<pad>	0
<unk>	0
<s>	0
</s>	0
‚ĖĀt	-0
he	-1
‚ĖĀa	-2
‚ĖĀi	-3
‚ĖĀw	-4
ou	-5
‚ĖĀthe	-6
re	-7
on	-8
‚ĖĀs	-9
in	-10
ha	-11
‚ĖĀy	-12
‚ĖĀc	-13
‚ĖĀm	-14
er	-15
‚ĖĀyou	-16
‚ĖĀo	-17
‚ĖĀb	-18
nd	-19
‚ĖĀd	-20
ing	-21
‚ĖĀn	-22
‚ĖĀf	-23
‚ĖĀp	-24
ll	-25
‚ĖĀg	-26
ed	-27
‚ĖĀto	-28
or	-29
en	-30
ti	-31
hat	-32
‚ĖĀof	-33
an	-34
le	-35
is	-36
es	-37
‚ĖĀhe	-38
‚ĖĀand	-39
‚ĖĀno	-40
ar	-41
om	-42
‚ĖĀin	-43
it	-44
‚ĖĀh	-45
‚ĖĀwe	-46
ve	-47
‚ĖĀl	-48
‚ĖĀ-	-49
‚ĖĀth	-50
..	-51
‚ĖĀbe	-52
‚ĖĀha	-53
‚ĖĀe	-54
tion	-55
st	-56
‚ĖĀu	-57
et	-58
‚ĖĀre	-59
al	-60
‚ĖĀit	-61
‚ĖĀon	-62
ay	-63
ic	-64
‚ĖĀis	-65
‚ĖĀthat	-66
ow	-67
ri	-68
‚ĖĀgo	-69
at	-70
‚ĖĀwhat	-71
‚ĖĀdo	-72
as	-73
ver	-74
ro	-75
ent	-76
‚ĖĀme	-77
ce	-78
id	-79
ation	-80
‚ĖĀan	-81
gh	-82
ld	-83
im	-84
se	-85
‚ĖĀk	-86
‚ĖĀnot	-87
ly	-88
out	-89
‚ĖĀfor	-90
ir	-91
...	-92
ght	-93
‚ĖĀse	-94
ac	-95
‚ĖĀthis	-96
ome	-97
‚ĖĀcon	-98
‚ĖĀhave	-99
ho	-100
‚ĖĀj	-101
‚ĖĀst	-102
ter	-103
ke	-104
‚ĖĀare	-105
‚ĖĀyour	-106
‚ĖĀle	-107
‚ĖĀmy	-108
ra	-109
ith	-110
‚ĖĀall	-111
ut	-112
‚ĖĀas	-113
‚ĖĀde	-114
‚ĖĀso	-115
‚ĖĀkn	-116
‚ĖĀwith	-117
‚ĖĀthere	-118
ad	-119
ill	-120
‚ĖĀ2	-121
‚ĖĀwas	-122
od	-123
‚ĖĀex	-124
‚ĖĀpro	-125
‚ĖĀknow	-126
um	-127
ur	-128
‚ĖĀ1	-129
‚ĖĀne	-130
‚ĖĀout	-131
op	-132
th	-133
uc	-134
‚ĖĀri	-135
‚ĖĀtim	-136
am	-137
‚ĖĀ(	-138
ant	-139
her	-140
‚ĖĀlo	-141
ould	-142
‚ĖĀcan	-143
ie	-144
pp	-145
ust	-146
‚ĖĀdon	-147
il	-148
ul	-149
‚ĖĀup	-150
‚ĖĀget	-151
‚ĖĀwhe	-152
ea	-153
ol	-154
han	-155
‚ĖĀnow	-156
‚ĖĀthey	-157
‚ĖĀv	-158
all	-159
ure	-160
‚ĖĀwor	-161
‚ĖĀhere	-162
‚ĖĀthem	-163
un	-164
ain	-165
‚ĖĀli	-166
‚ĖĀmo	-167
‚ĖĀtime	-168
ok	-169
‚ĖĀr	-170
‚ĖĀab	-171
‚ĖĀif	-172
‚ĖĀun	-173
‚ĖĀcom	-174
‚ĖĀright	-175
ec	-176
‚ĖĀac	-177
‚ĖĀat	-178
‚ĖĀsa	-179
‚ĖĀher	-180
00	-181
ts	-182
ink	-183
‚ĖĀbut	-184
‚ĖĀwho	-185
‚ĖĀwant	-186
‚ĖĀwill	-187
ate	-188
ion	-189
ist	-190
hing	-191
‚ĖĀany	-192
‚ĖĀhow	-193
‚ĖĀsee	-194
‚ĖĀcome	-195
‚ĖĀwell	-196
el	-197
us	-198
ble	-199
‚ĖĀor	-200
ment	-201
‚ĖĀhim	-202
ak	-203
na	-204
end	-205
itt	-206
our	-207
rom	-208
very	-209
‚ĖĀlet	-210
‚ĖĀjust	-211
ry	-212
ss	-213
ack	-214
ake	-215
ven	-216
‚ĖĀby	-217
‚ĖĀfi	-218
‚ĖĀok	-219
‚ĖĀsh	-220
ance	-221
ther	-222
‚ĖĀhis	-223
‚ĖĀman	-224
ard	-225
art	-226
ers	-227
ous	-228
‚ĖĀbo	-229
ally	-230
‚ĖĀfrom	-231
‚ĖĀthan	-232
‚ĖĀabout	-233
‚ĖĀthink	-234
em	-235
qu	-236
and	-237
ast	-238
ess	-239
ine	-240
‚ĖĀam	-241
‚ĖĀus	-242
‚ĖĀwh	-243
ings	-244
‚ĖĀgot	-245
‚ĖĀyea	-246
‚ĖĀlike	-247
‚ĖĀlook	-248
‚ĖĀsome	-249
ong	-250
ort	-251
oun	-252
ren	-253
‚ĖĀpo	-254
‚ĖĀdid	-255
‚ĖĀexp	-256
‚ĖĀrep	-257
‚ĖĀsay	-258
‚ĖĀgood	-259
‚ĖĀmeet	-260
‚ĖĀokay	-261
‚ĖĀyeah	-262
‚ĖĀwhere	-263
au	-264
fe	-265
ge	-266
ud	-267
ber	-268
ice	-269
ose	-270
‚ĖĀsp	-271
‚ĖĀhad	-272
‚ĖĀone	-273
‚ĖĀwork	-274
ig	-275
‚ĖĀ.	-276
ind	-277
ity	-278
one	-279
ord	-280
red	-281
‚ĖĀen	-282
‚ĖĀgu	-283
‚ĖĀoh	-284
nder	-285
‚ĖĀsec	-286
‚ĖĀback	-287
ations	-288
ch	-289
ep	-290
os	-291
ub	-292
ide	-293
rou	-294
‚ĖĀal	-295
‚ĖĀch	-296
‚ĖĀfe	-297
‚ĖĀpe	-298
‚ĖĀro	-299
ated	-300
onna	-301
‚ĖĀass	-302
‚ĖĀshe	-303
‚ĖĀgonna	-304
‚ĖĀinter	-305
ap	-306
ci	-307
ot	-308
to	-309
‚ĖĀ"	-310
ary	-311
ati	-312
for	-313
‚ĖĀad	-314
‚ĖĀaf	-315
‚ĖĀfa	-316
‚ĖĀsc	-317
ople	-318
‚ĖĀbec	-319
‚ĖĀcha	-320
‚ĖĀgod	-321
‚ĖĀpre	-322
‚ĖĀsom	-323
‚ĖĀyes	-324
‚ĖĀcomm	-325
‚ĖĀcons	-326
‚ĖĀcont	-327
‚ĖĀneed	-328
‚ĖĀonly	-329
‚ĖĀwhen	-330
‚ĖĀthank	-331
‚ĖĀtheir	-332
‚ĖĀpeople	-333
ue	-334
ame	-335
ase	-336
ass	-337
est	-338
ick	-339
ore	-340
til	-341
uch	-342
vel	-343
‚ĖĀag	-344
‚ĖĀqu	-345
‚ĖĀte	-346
ight	-347
vers	-348
‚ĖĀ200	-349
‚ĖĀbel	-350
‚ĖĀper	-351
‚ĖĀrec	-352
‚ĖĀcoun	-353
‚ĖĀmake	-354
‚ĖĀprov	-355
‚ĖĀvery	-356
ething	-357
‚ĖĀcould	-358
‚ĖĀgoing	-359
‚ĖĀthose	-360
‚ĖĀunder	-361
‚ĖĀwould	-362
ational	-363
‚ĖĀshould	-364
‚ĖĀsomething	-365
cy	-366
ia	-367
iz	-368
lf	-369
wo	-370
‚ĖĀ0	-371
‚ĖĀ5	-372
alk	-373
ect	-374
ful	-375
ive	-376
les	-377
lic	-378
ree	-379
ved	-380
ves	-381
‚ĖĀcl	-382
‚ĖĀpm	-383
eral	-384
ever	-385
ving	-386
‚ĖĀcle	-387
‚ĖĀhey	-388
‚ĖĀmay	-389
‚ĖĀpar	-390
‚ĖĀsha	-391
‚ĖĀsho	-392
‚ĖĀway	-393
‚ĖĀwhy	-394
ision	-395
ittle	-396
thing	-397
‚ĖĀwere	-398
‚ĖĀevery	-399
‚ĖĀuntil	-400
‚ĖĀlittle	-401
‚ĖĀnothing	-402
."	-403
:5	-404
ab	-405
ck	-406
lp	-407
act	-408
duc	-409
ise	-410
iss	-411
ite	-412
ody	-413
ory	-414
own	-415
per	-416
ple	-417
uck	-418
‚ĖĀ19	-419
‚ĖĀco	-420
‚ĖĀdi	-421
‚ĖĀhi	-422
‚ĖĀwr	-423
ause	-424
ited	-425
tain	-426
‚ĖĀapp	-427
‚ĖĀbet	-428
‚ĖĀboy	-429
‚ĖĀear	-430
‚ĖĀmar	-431
‚ĖĀtwo	-432
‚ĖĀdoes	-433
‚ĖĀhell	-434
‚ĖĀhelp	-435
‚ĖĀsaid	-436
eneral	-437
‚ĖĀintern	-438
‚ĖĀthings	-439
ag	-440
ah	-441
ft	-442
lo	-443
mb	-444
we	-445
‚ĖĀ#	-446
‚ĖĀ3	-447
‚ĖĀ6	-448
ear	-449
gan	-450
ies	-451
iew	-452
ild	-453
int	-454
iti	-455
urn	-456
‚ĖĀca	-457
‚ĖĀem	-458
‚ĖĀfo	-459
‚ĖĀho	-460
‚ĖĀob	-461
‚ĖĀtr	-462
able	-463
body	-464
ound	-465
ress	-466
‚ĖĀcar	-467
‚ĖĀinc	-468
‚ĖĀlea	-469
‚ĖĀour	-470
‚ĖĀpri	-471
erson	-472
lease	-473
velop	-474
‚ĖĀbeen	-475
‚ĖĀhand	-476
‚ĖĀhapp	-477
‚ĖĀnice	-478
‚ĖĀpart	-479
‚ĖĀtalk	-480
‚ĖĀafter	-481
‚ĖĀallah	-482
‚ĖĀbelie	-483
‚ĖĀdoing	-484
‚ĖĀearth	-485
‚ĖĀnever	-486
‚ĖĀother	-487
‚ĖĀthese	-488
‚ĖĀthing	-489
‚ĖĀreally	-490
‚ĖĀbecause	-491
‚ĖĀdevelop	-492
:3	-493
dy	-494
ex	-495
ff	-496
ms	-497
og	-498
pt	-499
tu	-500
‚ĖĀ'	-501
‚ĖĀ4	-502
eci	-503
get	-504
hed	-505
irl	-506
ret	-507
umm	-508
way	-509
‚ĖĀ12	-510
‚ĖĀev	-511
‚ĖĀgl	-512
‚ĖĀjo	-513
‚ĖĀla	-514
‚ĖĀpr	-515
‚ĖĀsm	-516
‚ĖĀuh	-517
‚ĖĀwa	-518
form	-519
ical	-520
ious	-521
irst	-522
ting	-523
‚ĖĀacc	-524
‚ĖĀche	-525
‚ĖĀcre	-526
‚ĖĀday	-527
‚ĖĀdel	-528
‚ĖĀdis	-529
‚ĖĀent	-530
‚ĖĀgra	-531
‚ĖĀhar	-532
‚ĖĀhat	-533
‚ĖĀits	-534
‚ĖĀmer	-535
‚ĖĀmon	-536
‚ĖĀnew	-537
‚ĖĀoff	-538
‚ĖĀser	-539
ident	-540
ments	-541
ought	-542
ution	-543
‚ĖĀcall	-544
‚ĖĀcent	-545
‚ĖĀchan	-546
‚ĖĀfuck	-547
‚ĖĀgirl	-548
‚ĖĀkill	-549
‚ĖĀlist	-550
‚ĖĀmean	-551
‚ĖĀmiss	-552
‚ĖĀmore	-553
‚ĖĀmost	-554
‚ĖĀmuch	-555
‚ĖĀover	-556
‚ĖĀagain	-557
‚ĖĀchild	-558
‚ĖĀclear	-559
‚ĖĀcount	-560
‚ĖĀorgan	-561
‚ĖĀstate	-562
‚ĖĀthree	-563
ication	-564
vention	-565
‚ĖĀhappen	-566
‚ĖĀplease	-567
‚ĖĀproble	-568
‚ĖĀanything	-569
‚ĖĀprovision	-570
‚ĖĀinternational	-571
.1	-572
01	-573
:4	-574
hn	-575
pe	-576
ys	-577
‚ĖĀ,	-578
‚ĖĀ[	-579
ace	-580
age	-581
ail	-582
ath	-583
cil	-584
ile	-585
ish	-586
net	-587
ond	-588
ult	-589
upp	-590
yst	-591
‚ĖĀar	-592
‚ĖĀbr	-593
‚ĖĀfl	-594
‚ĖĀfu	-595
‚ĖĀim	-596
‚ĖĀra	-597
duct	-598
fore	-599
ided	-600
ison	-601
mbly	-602
ning	-603
orry	-604
ouse	-605
ried	-606
what	-607
‚ĖĀadd	-608
‚ĖĀain	-609
‚ĖĀbre	-610
‚ĖĀfam	-611
‚ĖĀfun	-612
‚ĖĀgre	-613
‚ĖĀhur	-614
‚ĖĀind	-615
‚ĖĀisn	-616
‚ĖĀmak	-617
‚ĖĀpic	-618
‚ĖĀrel	-619
‚ĖĀrem	-620
‚ĖĀres	-621
‚ĖĀter	-622
‚ĖĀver	-623
‚ĖĀwom	-624
ative	-625
atter	-626
other	-627
rough	-628
ublic	-629
‚ĖĀasse	-630
‚ĖĀchar	-631
‚ĖĀexpl	-632
‚ĖĀfeel	-633
‚ĖĀfind	-634
‚ĖĀfine	-635
‚ĖĀhear	-636
‚ĖĀhome	-637
‚ĖĀleft	-638
‚ĖĀmess	-639
‚ĖĀmust	-640
‚ĖĀpres	-641
‚ĖĀstay	-642
‚ĖĀsumm	-643
‚ĖĀsupp	-644
‚ĖĀsure	-645
‚ĖĀtake	-646
‚ĖĀtell	-647
‚ĖĀthen	-648
‚ĖĀwait	-649
‚ĖĀbring	-650
‚ĖĀdoesn	-651
‚ĖĀfirst	-652
‚ĖĀhouse	-653
‚ĖĀshoot	-654
‚ĖĀsorry	-655
‚ĖĀspeci	-656
‚ĖĀtimes	-657
‚ĖĀwrong	-658
eration	-659
‚ĖĀassist	-660
‚ĖĀbefore	-661
‚ĖĀcoming	-662
‚ĖĀreport	-663
‚ĖĀcommitt	-664
‚ĖĀgeneral	-665
‚ĖĀmeeting	-666
‚ĖĀproblem	-667
‚ĖĀthought	-668
‚ĖĀworking	-669
‚ĖĀassembly	-670
‚ĖĀchildren	-671
‚ĖĀhappened	-672
‚ĖĀwhatever	-673
‚ĖĀconvention	-674
--	-675
/2	-676
:2	-677
cu	-678
ds	-679
ee	-680
hi	-681
lc	-682
mm	-683
ng	-684
ni	-685
‚ĖĀ+	-686
‚ĖĀ‚Äú	-687
ach	-688
ade	-689
amn	-690
ari	-691
bil	-692
cem	-693
ces	-694
con	-695
erg	-696
ffe	-697
ges	-698
ife	-699
inu	-700
iol	-701
lud	-702
ned	-703
nex	-704
orr	-705
ors	-706
pen	-707
pos	-708
tit	-709
ual	-710
ump	-711
uth	-712
‚ĖĀ10	-713
‚ĖĀ18	-714
‚ĖĀbl	-715
‚ĖĀdr	-716
‚ĖĀgr	-717
‚ĖĀid	-718
‚ĖĀke	-719
‚ĖĀmr	-720
‚ĖĀpl	-721
‚ĖĀru	-722
aced	-723
apon	-724
ards	-725
cept	-726
ence	-727
ency	-728
ined	-729
rent	-730
rian	-731
ries	-732
tice	-733
tive	-734
ture	-735
uman	-736
vant	-737
vern	-738
ying	-739
‚ĖĀ...	-740
‚ĖĀ201	-741
‚ĖĀang	-742
‚ĖĀbab	-743
‚ĖĀbak	-744
‚ĖĀbro	-745
‚ĖĀcer	-746
‚ĖĀcur	-747
‚ĖĀdec	-748
‚ĖĀdie	-749
‚ĖĀend	-750
‚ĖĀfig	-751
‚ĖĀhas	-752
‚ĖĀill	-753
‚ĖĀinv	-754
‚ĖĀmet	-755
‚ĖĀmom	-756
‚ĖĀnum	-757
‚ĖĀold	-758
‚ĖĀpea	-759
‚ĖĀref	-760
‚ĖĀreg	-761
‚ĖĀsaw	-762
‚ĖĀtak	-763
‚ĖĀtec	-764
‚ĖĀtom	-765
‚ĖĀtoo	-766
‚ĖĀtra	-767
‚ĖĀwon	-768
ather	-769
ities	-770
riend	-771
stand	-772
urity	-773
‚ĖĀaway	-774
‚ĖĀbear	-775
‚ĖĀboth	-776
‚ĖĀcame	-777
‚ĖĀconf	-778
‚ĖĀdamn	-779
‚ĖĀdied	-780
‚ĖĀdown	-781
‚ĖĀfire	-782
‚ĖĀfour	-783
‚ĖĀfull	-784
‚ĖĀhard	-785
‚ĖĀhead	-786
‚ĖĀhold	-787
‚ĖĀlord	-788
‚ĖĀlove	-789
‚ĖĀmany	-790
‚ĖĀmove	-791
‚ĖĀopen	-792
‚ĖĀpost	-793
‚ĖĀsuch	-794
‚ĖĀupon	-795
‚ĖĀview	-796
‚ĖĀwelc	-797
‚ĖĀyear	-798
luding	-799
‚ĖĀbreak	-800
‚ĖĀclass	-801
‚ĖĀenter	-802
‚ĖĀglass	-803
‚ĖĀhaven	-804
‚ĖĀheard	-805
‚ĖĀhuman	-806
‚ĖĀknows	-807
‚ĖĀleave	-808
‚ĖĀnight	-809
‚ĖĀparti	-810
‚ĖĀparty	-811
‚ĖĀremem	-812
‚ĖĀrepor	-813
‚ĖĀshall	-814
‚ĖĀsound	-815
‚ĖĀstory	-816
‚ĖĀwomen	-817
ization	-818
olution	-819
‚ĖĀbetter	-820
‚ĖĀcontro	-821
‚ĖĀgovern	-822
‚ĖĀinform	-823
‚ĖĀnumber	-824
‚ĖĀperson	-825
‚ĖĀpublic	-826
‚ĖĀrecord	-827
‚ĖĀrivers	-828
‚ĖĀsecret	-829
‚ĖĀweapon	-830
‚ĖĀwouldn	-831
‚ĖĀaddress	-832
‚ĖĀanother	-833
‚ĖĀbelieve	-834
‚ĖĀcertain	-835
‚ĖĀcouncil	-836
‚ĖĀnations	-837
‚ĖĀpicture	-838
‚ĖĀspecial	-839
‚ĖĀthrough	-840
‚ĖĀsecurity	-841
‚ĖĀcountries	-842
‚ĖĀincluding	-843
‚ĖĀassistance	-844
‚ĖĀunderstand	-845
‚ĖĀorganization	-846
.'	-847
.9	-848
1,	-849
1.	-850
12	-851
93	-852
af	-853
be	-854
br	-855
by	-856
ct	-857
eg	-858
ek	-859
fi	-860
go	-861
io	-862
ip	-863
oh	-864
ph	-865
pl	-866
si	-867
te	-868
ug	-869
up	-870
wn	-871
xt	-872
ze	-873
‚ĖĀ9	-874
‚ĖĀ_	-875
als	-876
are	-877
arn	-878
cal	-879
cle	-880
cum	-881
day	-882
eed	-883
els	-884
ept	-885
ets	-886
gra	-887
his	-888
ich	-889
ily	-890
ird	-891
ols	-892
omm	-893
ote	-894
raw	-895
ray	-896
res	-897
rig	-898
ten	-899
tra	-900
uff	-901
ulf	-902
uly	-903
und	-904
whe	-905
yes	-906
you	-907
‚ĖĀ--	-908
‚ĖĀ23	-909
‚ĖĀ24	-910
‚ĖĀap	-911
‚ĖĀbu	-912
‚ĖĀer	-913
‚ĖĀgi	-914
‚ĖĀpa	-915
‚ĖĀph	-916
‚ĖĀty	-917
ails	-918
ared	-919
ason	-920
ater	-921
ates	-922
auti	-923
aven	-924
cess	-925
chan	-926
cuse	-927
eddy	-928
enni	-929
fied	-930
hara	-931
hell	-932
hool	-933
icti	-934
ions	-935
land	-936
less	-937
llow	-938
ness	-939
olog	-940
ones	-941
oney	-942
ower	-943
read	-944
side	-945
ters	-946
unch	-947
ured	-948
vate	-949
vice	-950
view	-951
‚ĖĀbad	-952
‚ĖĀbas	-953
‚ĖĀcap	-954
‚ĖĀcho	-955
‚ĖĀcop	-956
‚ĖĀcor	-957
‚ĖĀdad	-958
‚ĖĀenc	-959
‚ĖĀfew	-960
‚ĖĀfin	-961
‚ĖĀimp	-962
‚ĖĀlaw	-963
‚ĖĀlot	-964
‚ĖĀord	-965
‚ĖĀpay	-966
‚ĖĀpol	-967
‚ĖĀpor	-968
‚ĖĀrun	-969
‚ĖĀsex	-970
‚ĖĀsig	-971
‚ĖĀsir	-972
‚ĖĀsis	-973
‚ĖĀsol	-974
‚ĖĀson	-975
‚ĖĀsou	-976
‚ĖĀste	-977
‚ĖĀsti	-978
‚ĖĀsub	-979
‚ĖĀsur	-980
‚ĖĀswe	-981
‚ĖĀton	-982
‚ĖĀtot	-983
‚ĖĀupd	-984
actly	-985
ained	-986
ances	-987
aster	-988
ected	-989
ieved	-990
itten	-991
oming	-992
roduc	-993
tions	-994
ulous	-995
where	-996
ystem	-997
‚ĖĀ2006	-998
‚ĖĀ2016	-999
‚ĖĀactu	-1000
‚ĖĀbest	-1001
‚ĖĀbook	-1002
‚ĖĀbrou	-1003
‚ĖĀcare	-1004
‚ĖĀcoop	-1005
‚ĖĀdead	-1006
‚ĖĀever	-1007
‚ĖĀfact	-1008
‚ĖĀfair	-1009
‚ĖĀfulf	-1010
‚ĖĀinto	-1011
‚ĖĀjuly	-1012
‚ĖĀkept	-1013
‚ĖĀlast	-1014
‚ĖĀmade	-1015
‚ĖĀmill	-1016
‚ĖĀnext	-1017
‚ĖĀoper	-1018
‚ĖĀques	-1019
‚ĖĀread	-1020
‚ĖĀrele	-1021
‚ĖĀrequ	-1022
‚ĖĀroom	-1023
‚ĖĀself	-1024
‚ĖĀshak	-1025
‚ĖĀsing	-1026
‚ĖĀsout	-1027
‚ĖĀtold	-1028
‚ĖĀturn	-1029
‚ĖĀviol	-1030
‚ĖĀwear	-1031
‚ĖĀwent	-1032
action	-1033
cember	-1034
ending	-1035
ennium	-1036
gether	-1037
haraoh	-1038
‚ĖĀamong	-1039
‚ĖĀclean	-1040
‚ĖĀconst	-1041
‚ĖĀdeath	-1042
‚ĖĀemerg	-1043
‚ĖĀgrand	-1044
‚ĖĀgreat	-1045
‚ĖĀmaybe	-1046
‚ĖĀpeace	-1047
‚ĖĀspend	-1048
‚ĖĀstart	-1049
‚ĖĀtable	-1050
‚ĖĀtechn	-1051
‚ĖĀteddy	-1052
‚ĖĀtried	-1053
‚ĖĀtruth	-1054
‚ĖĀvicti	-1055
‚ĖĀweird	-1056
‚ĖĀworry	-1057
‚ĖĀyears	-1058
‚ĖĀyoung	-1059
autiful	-1060
general	-1061
‚ĖĀaccord	-1062
‚ĖĀchance	-1063
‚ĖĀcomple	-1064
‚ĖĀconsid	-1065
‚ĖĀcouldn	-1066
‚ĖĀexcuse	-1067
‚ĖĀfriend	-1068
‚ĖĀguided	-1069
‚ĖĀhaving	-1070
‚ĖĀheaven	-1071
‚ĖĀlisten	-1072
‚ĖĀmatter	-1073
‚ĖĀmother	-1074
‚ĖĀpropos	-1075
‚ĖĀrights	-1076
‚ĖĀsaying	-1077
‚ĖĀschool	-1078
‚ĖĀsystem	-1079
‚ĖĀtaking	-1080
‚ĖĀunited	-1081
‚ĖĀwanted	-1082
entative	-1083
‚ĖĀagainst	-1084
‚ĖĀbrought	-1085
‚ĖĀcaptain	-1086
‚ĖĀcontinu	-1087
‚ĖĀcontrol	-1088
‚ĖĀcurrent	-1089
‚ĖĀexactly	-1090
‚ĖĀprivate	-1091
‚ĖĀreports	-1092
‚ĖĀserious	-1093
‚ĖĀtalking	-1094
‚ĖĀtonight	-1095
‚ĖĀupdated	-1096
‚ĖĀwaiting	-1097
‚ĖĀwelcome	-1098
‚ĖĀwithout	-1099
‚ĖĀactually	-1100
‚ĖĀdecember	-1101
‚ĖĀrelevant	-1102
‚ĖĀtogether	-1103
‚ĖĀbeautiful	-1104
‚ĖĀbelievers	-1105
‚ĖĀcommittee	-1106
‚ĖĀemergency	-1107
‚ĖĀpresident	-1108
‚ĖĀsecretary	-1109
‚ĖĀeverything	-1110
‚ĖĀprovisions	-1111
‚ĖĀresolution	-1112
‚ĖĀcooperation	-1113
‚ĖĀdevelopment	-1114
‚ĖĀinformation	-1115
),	-1116
).	-1117
):	-1118
//	-1119
/5	-1120
0,	-1121
11	-1122
16	-1123
17	-1124
19	-1125
21	-1126
5.	-1127
7,	-1128
86	-1129
9.	-1130
?"	-1131
bs	-1132
de	-1133
du	-1134
ew	-1135
ik	-1136
iv	-1137
jo	-1138
ma	-1139
no	-1140
ns	-1141
ny	-1142
oc	-1143
ps	-1144
sc	-1145
so	-1146
su	-1147
sw	-1148
sy	-1149
tp	-1150
zy	-1151
√•√§	-1152
‚ĖĀ!	-1153
‚ĖĀ$	-1154
‚ĖĀ8	-1155
‚ĖĀx	-1156
‚ĖĀ¬į	-1157
‚ĖĀ‚ô™	-1158
2:4	-1159
5:3	-1160
6:5	-1161
://	-1162
ans	-1163
aps	-1164
ars	-1165
ash	-1166
bel	-1167
bye	-1168
ced	-1169
cha	-1170
dam	-1171
den	-1172
eks	-1173
ene	-1174
eng	-1175
eps	-1176
ert	-1177
erv	-1178
ery	-1179
ese	-1180
hes	-1181
hic	-1182
irp	-1183
its	-1184
joy	-1185
kon	-1186
lan	-1187
led	-1188
ley	-1189
loy	-1190
lse	-1191
mes	-1192
mit	-1193
oci	-1194
ope	-1195
ows	-1196
pes	-1197
php	-1198
pro	-1199
ran	-1200
rat	-1201
rem	-1202
rew	-1203
rib	-1204
ric	-1205
rie	-1206
ril	-1207
ris	-1208
rit	-1209
ses	-1210
shi	-1211
ssi	-1212
tif	-1213
tiv	-1214
ttp	-1215
ubb	-1216
usb	-1217
usy	-1218
vis	-1219
xed	-1220
‚ĖĀ11	-1221
‚ĖĀ13	-1222
‚ĖĀ15	-1223
‚ĖĀ2,	-1224
‚ĖĀ25	-1225
‚ĖĀ28	-1226
‚ĖĀ31	-1227
‚ĖĀ4.	-1228
‚ĖĀ55	-1229
‚ĖĀed	-1230
‚ĖĀef	-1231
‚ĖĀfr	-1232
‚ĖĀul	-1233
‚ĖĀum	-1234
‚ĖĀur	-1235
‚ĖĀve	-1236
/200	-1237
ager	-1238
ains	-1239
anna	-1240
aria	-1241
aste	-1242
atim	-1243
ayed	-1244
back	-1245
cent	-1246
ched	-1247
cial	-1248
cked	-1249
duce	-1250
egal	-1251
ench	-1252
enna	-1253
fast	-1254
fect	-1255
ffee	-1256
ging	-1257
host	-1258
ides	-1259
imal	-1260
ince	-1261
ints	-1262
irtu	-1263
iver	-1264
ized	-1265
lder	-1266
lect	-1267
lend	-1268
lict	-1269
next	-1270
oint	-1271
omic	-1272
osed	-1273
ough	-1274
ount	-1275
ploy	-1276
pper	-1277
pter	-1278
rest	-1279
ross	-1280
self	-1281
sing	-1282
sion	-1283
swer	-1284
trem	-1285
ular	-1286
used	-1287
ward	-1288
ween	-1289
‚ĖĀ+21	-1290
‚ĖĀ100	-1291
‚ĖĀ198	-1292
‚ĖĀact	-1293
‚ĖĀaff	-1294
‚ĖĀair	-1295
‚ĖĀarm	-1296
‚ĖĀask	-1297
‚ĖĀast	-1298
‚ĖĀatt	-1299
‚ĖĀbag	-1300
‚ĖĀbir	-1301
‚ĖĀble	-1302
‚ĖĀbri	-1303
‚ĖĀbud	-1304
‚ĖĀcal	-1305
‚ĖĀcol	-1306
‚ĖĀcou	-1307
‚ĖĀcut	-1308
‚ĖĀdet	-1309
‚ĖĀdur	-1310
‚ĖĀeat	-1311
‚ĖĀens	-1312
‚ĖĀfav	-1313
‚ĖĀgas	-1314
‚ĖĀguy	-1315
‚ĖĀhid	-1316
‚ĖĀhmm	-1317
‚ĖĀhot	-1318
‚ĖĀice	-1319
‚ĖĀint	-1320
‚ĖĀisp	-1321
‚ĖĀjus	-1322
‚ĖĀlau	-1323
‚ĖĀlim	-1324
‚ĖĀmen	-1325
‚ĖĀmil	-1326
‚ĖĀmin	-1327
‚ĖĀmir	-1328
‚ĖĀmor	-1329
‚ĖĀopp	-1330
‚ĖĀown	-1331
‚ĖĀpig	-1332
‚ĖĀpsy	-1333
‚ĖĀput	-1334
‚ĖĀris	-1335
‚ĖĀrot	-1336
‚ĖĀsam	-1337
‚ĖĀsep	-1338
‚ĖĀsit	-1339
‚ĖĀtem	-1340
‚ĖĀtes	-1341
‚ĖĀtry	-1342
‚ĖĀuse	-1343
‚ĖĀusu	-1344
‚ĖĀyet	-1345
arian	-1346
batim	-1347
endum	-1348
forts	-1349
forum	-1350
ghter	-1351
gramm	-1352
haust	-1353
hello	-1354
ickly	-1355
ified	-1356
illed	-1357
index	-1358
ining	-1359
isted	-1360
istry	-1361
ither	-1362
mbers	-1363
mical	-1364
ority	-1365
orrow	-1366
ortun	-1367
ourse	-1368
ouses	-1369
pared	-1370
rewed	-1371
rible	-1372
round	-1373
ulate	-1374
uring	-1375
venge	-1376
vious	-1377
yster	-1378
‚ĖĀ10:5	-1379
‚ĖĀ1993	-1380
‚ĖĀacts	-1381
‚ĖĀalan	-1382
‚ĖĀalso	-1383
‚ĖĀbabe	-1384
‚ĖĀbaby	-1385
‚ĖĀbell	-1386
‚ĖĀblue	-1387
‚ĖĀburn	-1388
‚ĖĀbusy	-1389
‚ĖĀbutt	-1390
‚ĖĀcase	-1391
‚ĖĀconc	-1392
‚ĖĀcond	-1393
‚ĖĀcops	-1394
‚ĖĀcraw	-1395
‚ĖĀdeal	-1396
‚ĖĀdidn	-1397
‚ĖĀdisg	-1398
‚ĖĀdist	-1399
‚ĖĀdone	-1400
‚ĖĀdoor	-1401
‚ĖĀecon	-1402
‚ĖĀeduc	-1403
‚ĖĀelse	-1404
‚ĖĀexce	-1405
‚ĖĀeyes	-1406
‚ĖĀface	-1407
‚ĖĀflow	-1408
‚ĖĀforn	-1409
‚ĖĀgive	-1410
‚ĖĀglad	-1411
‚ĖĀhair	-1412
‚ĖĀhalf	-1413
‚ĖĀhath	-1414
‚ĖĀhole	-1415
‚ĖĀhope	-1416
‚ĖĀhour	-1417
‚ĖĀhttp	-1418
‚ĖĀhurt	-1419
‚ĖĀhusb	-1420
‚ĖĀjohn	-1421
‚ĖĀkeep	-1422
‚ĖĀland	-1423
‚ĖĀlife	-1424
‚ĖĀlock	-1425
‚ĖĀlong	-1426
‚ĖĀmach	-1427
‚ĖĀmaps	-1428
‚ĖĀmind	-1429
‚ĖĀname	-1430
‚ĖĀnews	-1431
‚ĖĀnine	-1432
‚ĖĀnote	-1433
‚ĖĀprom	-1434
‚ĖĀpure	-1435
‚ĖĀreal	-1436
‚ĖĀrece	-1437
‚ĖĀrest	-1438
‚ĖĀrise	-1439
‚ĖĀrock	-1440
‚ĖĀrubb	-1441
‚ĖĀrule	-1442
‚ĖĀsail	-1443
‚ĖĀsake	-1444
‚ĖĀsand	-1445
‚ĖĀseek	-1446
‚ĖĀseem	-1447
‚ĖĀsell	-1448
‚ĖĀsess	-1449
‚ĖĀshar	-1450
‚ĖĀshot	-1451
‚ĖĀsick	-1452
‚ĖĀsite	-1453
‚ĖĀsoul	-1454
‚ĖĀstri	-1455
‚ĖĀstud	-1456
‚ĖĀteac	-1457
‚ĖĀtrue	-1458
‚ĖĀunto	-1459
‚ĖĀused	-1460
‚ĖĀvote	-1461
‚ĖĀwake	-1462
‚ĖĀwalk	-1463
‚ĖĀwhom	-1464
‚ĖĀwife	-1465
‚ĖĀwine	-1466
bility	-1467
brance	-1468
chairp	-1469
cument	-1470
ducted	-1471
ection	-1472
ective	-1473
ically	-1474
isoned	-1475
ivered	-1476
lendar	-1477
ommend	-1478
ration	-1479
ressed	-1480
ritory	-1481
unchie	-1482
‚ĖĀ2006,	-1483
‚ĖĀafric	-1484
‚ĖĀagent	-1485
‚ĖĀalive	-1486
‚ĖĀalong	-1487
‚ĖĀannex	-1488
‚ĖĀapril	-1489
‚ĖĀarran	-1490
‚ĖĀclose	-1491
‚ĖĀcomes	-1492
‚ĖĀdaddy	-1493
‚ĖĀdance	-1494
‚ĖĀdelic	-1495
‚ĖĀdiffe	-1496
‚ĖĀdrink	-1497
‚ĖĀended	-1498
‚ĖĀenjoy	-1499
‚ĖĀevent	-1500
‚ĖĀexist	-1501
‚ĖĀfairy	-1502
‚ĖĀfaith	-1503
‚ĖĀfamil	-1504
‚ĖĀfault	-1505
‚ĖĀfight	-1506
‚ĖĀfiles	-1507
‚ĖĀforms	-1508
‚ĖĀfunny	-1509
‚ĖĀghost	-1510
‚ĖĀguard	-1511
‚ĖĀguide	-1512
‚ĖĀheart	-1513
‚ĖĀhello	-1514
‚ĖĀhoney	-1515
‚ĖĀidols	-1516
‚ĖĀindic	-1517
‚ĖĀjenna	-1518
‚ĖĀknown	-1519
‚ĖĀlater	-1520
‚ĖĀlaure	-1521
‚ĖĀleast	-1522
‚ĖĀlight	-1523
‚ĖĀlives	-1524
‚ĖĀlower	-1525
‚ĖĀmakes	-1526
‚ĖĀmerci	-1527
‚ĖĀmercy	-1528
‚ĖĀmoses	-1529
‚ĖĀneeds	-1530
‚ĖĀoverc	-1531
‚ĖĀparts	-1532
‚ĖĀphone	-1533
‚ĖĀpoint	-1534
‚ĖĀpossi	-1535
‚ĖĀraise	-1536
‚ĖĀrecog	-1537
‚ĖĀround	-1538
‚ĖĀrules	-1539
‚ĖĀsaved	-1540
‚ĖĀsince	-1541
‚ĖĀsmart	-1542
‚ĖĀsteel	-1543
‚ĖĀsteps	-1544
‚ĖĀstill	-1545
‚ĖĀsweet	-1546
‚ĖĀtells	-1547
‚ĖĀtoday	-1548
‚ĖĀtotal	-1549
‚ĖĀtypes	-1550
‚ĖĀultra	-1551
‚ĖĀvehic	-1552
‚ĖĀvirtu	-1553
‚ĖĀwanna	-1554
‚ĖĀwants	-1555
‚ĖĀweeks	-1556
‚ĖĀwhich	-1557
‚ĖĀwhile	-1558
‚ĖĀwhole	-1559
‚ĖĀwhose	-1560
‚ĖĀwords	-1561
cessary	-1562
itarian	-1563
ologies	-1564
roduced	-1565
‚ĖĀaccept	-1566
‚ĖĀacross	-1567
‚ĖĀadvice	-1568
‚ĖĀangels	-1569
‚ĖĀanimal	-1570
‚ĖĀanswer	-1571
‚ĖĀanyone	-1572
‚ĖĀanyway	-1573
‚ĖĀchoice	-1574
‚ĖĀcoffee	-1575
‚ĖĀcommun	-1576
‚ĖĀcorrig	-1577
‚ĖĀcouple	-1578
‚ĖĀeating	-1579
‚ĖĀemploy	-1580
‚ĖĀenough	-1581
‚ĖĀexcept	-1582
‚ĖĀexpend	-1583
‚ĖĀfamous	-1584
‚ĖĀfather	-1585
‚ĖĀfigure	-1586
‚ĖĀfolder	-1587
‚ĖĀfollow	-1588
‚ĖĀgiving	-1589
‚ĖĀhearts	-1590
‚ĖĀhiding	-1591
‚ĖĀhouses	-1592
‚ĖĀimport	-1593
‚ĖĀindeed	-1594
‚ĖĀinside	-1595
‚ĖĀinterp	-1596
‚ĖĀjoined	-1597
‚ĖĀkilled	-1598
‚ĖĀleaves	-1599
‚ĖĀletter	-1600
‚ĖĀliving	-1601
‚ĖĀlosing	-1602
‚ĖĀmaster	-1603
‚ĖĀnation	-1604
‚ĖĀnobody	-1605
‚ĖĀothers	-1606
‚ĖĀplaced	-1607
‚ĖĀposted	-1608
‚ĖĀprison	-1609
‚ĖĀproper	-1610
‚ĖĀreason	-1611
‚ĖĀrepres	-1612
‚ĖĀreview	-1613
‚ĖĀsecond	-1614
‚ĖĀsexual	-1615
‚ĖĀsister	-1616
‚ĖĀsolace	-1617
‚ĖĀsounds	-1618
‚ĖĀstates	-1619
‚ĖĀsummit	-1620
‚ĖĀtestif	-1621
‚ĖĀthanks	-1622
‚ĖĀverily	-1623
‚ĖĀworshi	-1624
ribution	-1625
‚ĖĀaccount	-1626
‚ĖĀamongst	-1627
‚ĖĀanybody	-1628
‚ĖĀappoint	-1629
‚ĖĀbetween	-1630
‚ĖĀbrother	-1631
‚ĖĀchapter	-1632
‚ĖĀconduct	-1633
‚ĖĀconsult	-1634
‚ĖĀconvers	-1635
‚ĖĀcrawled	-1636
‚ĖĀcreated	-1637
‚ĖĀefforts	-1638
‚ĖĀexhaust	-1639
‚ĖĀexplain	-1640
‚ĖĀfucking	-1641
‚ĖĀgetting	-1642
‚ĖĀglasses	-1643
‚ĖĀgoodbye	-1644
‚ĖĀheavens	-1645
‚ĖĀhowever	-1646
‚ĖĀhusband	-1647
‚ĖĀillegal	-1648
‚ĖĀjustice	-1649
‚ĖĀlimited	-1650
‚ĖĀlooking	-1651
‚ĖĀmachine	-1652
‚ĖĀmanager	-1653
‚ĖĀmembers	-1654
‚ĖĀmesseng	-1655
‚ĖĀmorning	-1656
‚ĖĀparties	-1657
‚ĖĀperfect	-1658
‚ĖĀpharaoh	-1659
‚ĖĀpresent	-1660
‚ĖĀproduce	-1661
‚ĖĀprovide	-1662
‚ĖĀquickly	-1663
‚ĖĀregards	-1664
‚ĖĀrevenge	-1665
‚ĖĀscrewed	-1666
‚ĖĀsection	-1667
‚ĖĀsomeone	-1668
‚ĖĀsummary	-1669
‚ĖĀsupport	-1670
‚ĖĀusually	-1671
‚ĖĀvictims	-1672
‚ĖĀwayback	-1673
‚ĖĀweapons	-1674
‚ĖĀwritten	-1675
tremulous	-1676
‚ĖĀabducted	-1677
‚ĖĀbecoming	-1678
‚ĖĀcalendar	-1679
‚ĖĀchemical	-1680
‚ĖĀconflict	-1681
‚ĖĀconstant	-1682
‚ĖĀdecision	-1683
‚ĖĀdocument	-1684
‚ĖĀduration	-1685
‚ĖĀexpected	-1686
‚ĖĀinternet	-1687
‚ĖĀmeetings	-1688
‚ĖĀministry	-1689
‚ĖĀnational	-1690
‚ĖĀpersonal	-1691
‚ĖĀprepared	-1692
‚ĖĀprevious	-1693
‚ĖĀprogramm	-1694
‚ĖĀquestion	-1695
‚ĖĀremember	-1696
‚ĖĀtomorrow	-1697
‚ĖĀtraining	-1698
‚ĖĀverbatim	-1699
‚ĖĀviolence	-1700
‚ĖĀbreakfast	-1701
‚ĖĀcertainly	-1702
‚ĖĀcommitted	-1703
‚ĖĀcurrently	-1704
‚ĖĀdelivered	-1705
‚ĖĀeducation	-1706
‚ĖĀeverybody	-1707
‚ĖĀexpressed	-1708
‚ĖĀfulfilled	-1709
‚ĖĀnecessary	-1710
‚ĖĀproposals	-1711
‚ĖĀrecommend	-1712
‚ĖĀterritory	-1713
chairperson	-1714
‚ĖĀaccordance	-1715
‚ĖĀclassified	-1716
‚ĖĀdeveloping	-1717
‚ĖĀgovernment	-1718
‚ĖĀintroduced	-1719
‚ĖĀmillennium	-1720
‚ĖĀoperations	-1721
‚ĖĀcorrigendum	-1722
‚ĖĀfornication	-1723
‚ĖĀgovernments	-1724
‚ĖĀremembrance	-1725
‚ĖĀconversation	-1726
‚ĖĀhumanitarian	-1727
‚ĖĀtechnologies	-1728
‚ĖĀcommunication	-1729
‚ĖĀconsideration	-1730
‚ĖĀconsultations	-1731
‚ĖĀrepresentative	-1732
!"	-1733
!‚ÄĚ	-1734
"?	-1735
%1	-1736
'!	-1737
'?	-1738
,6	-1739
-2	-1740
.,	-1741
.0	-1742
/3	-1743
/6	-1744
0/	-1745
02	-1746
07	-1747
1)	-1748
1/	-1749
14	-1750
2)	-1751
2,	-1752
2.	-1753
2/	-1754
26	-1755
3.	-1756
33	-1757
4)	-1758
4,	-1759
56	-1760
87	-1761
89	-1762
8:	-1763
91	-1764
98	-1765
:0	-1766
],	-1767
ax	-1768
bb	-1769
bi	-1770
bo	-1771
bt	-1772
co	-1773
dr	-1774
ey	-1775
gi	-1776
hm	-1777
ht	-1778
if	-1779
ii	-1780
ix	-1781
ja	-1782
kn	-1783
lm	-1784
me	-1785
ml	-1786
mo	-1787
mp	-1788
nt	-1789
of	-1790
ox	-1791
po	-1792
pu	-1793
ru	-1794
sp	-1795
tb	-1796
ty	-1797
uf	-1798
uh	-1799
uv	-1800
ww	-1801
xk	-1802
za	-1803
zz	-1804
√†√≠	-1805
√®√∂	-1806
√≠√†	-1807
√Į√į	-1808
√Ī√ę	-1809
√Ī√≤	-1810
√≥n	-1811
‚ÄĚ.	-1812
‚ĖĀ&	-1813
‚ĖĀ7	-1814
‚ĖĀ?	-1815
‚ĖĀ]	-1816
%1'	-1817
,00	-1818
,69	-1819
-11	-1820
.1,	-1821
00.	-1822
003	-1823
07)	-1824
0:3	-1825
1,6	-1826
1.3	-1827
1/2	-1828
11.	-1829
12)	-1830
146	-1831
1:4	-1832
2-2	-1833
268	-1834
2:2	-1835
3:4	-1836
4.1	-1837
4:5	-1838
56.	-1839
6.9	-1840
6/5	-1841
7/3	-1842
73.	-1843
:12	-1844
:16	-1845
:17	-1846
:20	-1847
:22	-1848
:28	-1849
:33	-1850
:38	-1851
:42	-1852
:51	-1853
:55	-1854
:57	-1855
aac	-1856
abl	-1857
aci	-1858
add	-1859
ady	-1860
aff	-1861
aid	-1862
air	-1863
ald	-1864
aln	-1865
ama	-1866
amb	-1867
ami	-1868
ana	-1869
ank	-1870
ano	-1871
aom	-1872
aos	-1873
apa	-1874
app	-1875
arb	-1876
arm	-1877
arr	-1878
ask	-1879
asm	-1880
asy	-1881
ato	-1882
atr	-1883
ats	-1884
aun	-1885
aus	-1886
ave	-1887
ays	-1888
bag	-1889
ban	-1890
bar	-1891
bat	-1892
bic	-1893
bid	-1894
big	-1895
can	-1896
cce	-1897
cho	-1898
chs	-1899
chy	-1900
cip	-1901
cis	-1902
cit	-1903
cra	-1904
cto	-1905
cur	-1906
cus	-1907
dep	-1908
dic	-1909
dio	-1910
dro	-1911
eak	-1912
ean	-1913
eat	-1914
eau	-1915
eav	-1916
edi	-1917
een	-1918
ees	-1919
ekb	-1920
ele	-1921
emy	-1922
eni	-1923
eor	-1924
epi	-1925
esp	-1926
eta	-1927
ete	-1928
eti	-1929
ews	-1930
fin	-1931
fth	-1932
fty	-1933
ghs	-1934
gic	-1935
gon	-1936
hab	-1937
had	-1938
ham	-1939
hea	-1940
htm	-1941
ian	-1942
iar	-1943
ico	-1944
ids	-1945
idy	-1946
ief	-1947
iet	-1948
ign	-1949
ike	-1950
iko	-1951
ila	-1952
ilf	-1953
ils	-1954
ime	-1955
ina	-1956
iod	-1957
ips	-1958
iqu	-1959
isi	-1960
isu	-1961
itc	-1962
izz	-1963
kay	-1964
key	-1965
kys	-1966
lds	-1967
leg	-1968
lem	-1969
ler	-1970
lex	-1971
lia	-1972
lig	-1973
log	-1974
lon	-1975
lyn	-1976
mer	-1977
min	-1978
mos	-1979
nah	-1980
nds	-1981
nen	-1982
niz	-1983
now	-1984
oke	-1985
omo	-1986
omy	-1987
ons	-1988
ood	-1989
opt	-1990
org	-1991
osi	-1992
oso	-1993
oss	-1994
oui	-1995
ove	-1996
oze	-1997
pal	-1998
pet	-1999
phi	-2000
put	-2001
ral	-2002
reg	-2003
rob	-2004
roe	-2005
ron	-2006
rop	-2007
ror	-2008
ruc	-2009
rum	-2010
sel	-2011
ser	-2012
set	-2013
sha	-2014
six	-2015
slm	-2016
spl	-2017
tan	-2018
tea	-2019
tel	-2020
tho	-2021
tis	-2022
toc	-2023
top	-2024
uba	-2025
ucy	-2026
ude	-2027
udw	-2028
uge	-2029
uja	-2030
uke	-2031
ule	-2032
ulg	-2033
ume	-2034
une	-2035
ung	-2036
unk	-2037
unr	-2038
urg	-2039
ush	-2040
usp	-2041
uts	-2042
vic	-2043
vir	-2044
wit	-2045
xts	-2046
√®√∂√≥	-2047
√į√†√≠	-2048
‚ĖĀ#1	-2049
‚ĖĀ06	-2050
‚ĖĀ14	-2051
‚ĖĀ16	-2052
‚ĖĀ2.	-2053
‚ĖĀ2?	-2054
‚ĖĀ3,	-2055
‚ĖĀ37	-2056
‚ĖĀ4,	-2057
‚ĖĀ5*	-2058
‚ĖĀ5,	-2059
‚ĖĀ50	-2060
‚ĖĀ6,	-2061
‚ĖĀ6.	-2062
‚ĖĀ7,	-2063
‚ĖĀ8,	-2064
‚ĖĀ:3	-2065
‚ĖĀaw	-2066
‚ĖĀbi	-2067
‚ĖĀcr	-2068
‚ĖĀcy	-2069
‚ĖĀea	-2070
‚ĖĀee	-2071
‚ĖĀep	-2072
‚ĖĀir	-2073
‚ĖĀkm	-2074
‚ĖĀmm	-2075
‚ĖĀnu	-2076
‚ĖĀol	-2077
‚ĖĀos	-2078
‚ĖĀov	-2079
‚ĖĀow	-2080
‚ĖĀpi	-2081
‚ĖĀsw	-2082
‚ĖĀsy	-2083
‚ĖĀtt	-2084
‚ĖĀya	-2085
‚ĖĀ√≠√†	-2086
‚ĖĀ√Į√į	-2087
‚ĖĀ√Ī√≤	-2088
"...	-2089
,000	-2090
.1).	-2091
.92.	-2092
/233	-2093
/51.	-2094
/61/	-2095
0/11	-2096
00:0	-2097
0:35	-2098
122/	-2099
17.0	-2100
1991	-2101
1:49	-2102
2:25	-2103
2:42	-2104
2:48	-2105
3:43	-2106
4:54	-2107
5:38	-2108
6:50	-2109
6:53	-2110
87),	-2111
8:01	-2112
9.86	-2113
=146	-2114
=268	-2115
abin	-2116
abor	-2117
abri	-2118
aces	-2119
ache	-2120
acle	-2121
acon	-2122
adem	-2123
ador	-2124
afed	-2125
ages	-2126
airs	-2127
aled	-2128
alia	-2129
alth	-2130
alue	-2131
alys	-2132
amed	-2133
ancy	-2134
ands	-2135
anet	-2136
anic	-2137
aomi	-2138
arnt	-2139
arto	-2140
arty	-2141
arue	-2142
ased	-2143
atie	-2144
atio	-2145
ativ	-2146
atum	-2147
atus	-2148
ayan	-2149
card	-2150
cean	-2151
chic	-2152
cies	-2153
cius	-2154
come	-2155
comm	-2156
conf	-2157
cont	-2158
coun	-2159
crap	-2160
ctly	-2161
cure	-2162
cury	-2163
date	-2164
dden	-2165
dges	-2166
dies	-2167
down	-2168
eapp	-2169
edia	-2170
eens	-2171
emns	-2172
enge	-2173
enia	-2174
ense	-2175
enti	-2176
erad	-2177
ergy	-2178
eria	-2179
esir	-2180
ests	-2181
esus	-2182
etie	-2183
eyed	-2184
face	-2185
fear	-2186
fess	-2187
ffic	-2188
file	-2189
gent	-2190
geth	-2191
ghed	-2192
good	-2193
goti	-2194
grap	-2195
half	-2196
hand	-2197
hani	-2198
head	-2199
hern	-2200
hers	-2201
hods	-2202
hole	-2203
hosp	-2204
hoto	-2205
icpe	-2206
idue	-2207
iece	-2208
ield	-2209
ieut	-2210
igil	-2211
ikom	-2212
ilar	-2213
inda	-2214
ines	-2215
inks	-2216
inue	-2217
ionn	-2218
ique	-2219
iran	-2220
ired	-2221
irut	-2222
isal	-2223
ised	-2224
issu	-2225
itch	-2226
itis	-2227
ived	-2228
ject	-2229
keep	-2230
kind	-2231
lded	-2232
leep	-2233
lest	-2234
life	-2235
line	-2236
ling	-2237
lled	-2238
lood	-2239
look	-2240
loor	-2241
lter	-2242
meet	-2243
mitt	-2244
mley	-2245
more	-2246
most	-2247
nest	-2248
nets	-2249
news	-2250
noon	-2251
nors	-2252
odal	-2253
oded	-2254
olit	-2255
omed	-2256
ongs	-2257
only	-2258
ords	-2259
ossg	-2260
oubt	-2261
oura	-2262
oute	-2263
outh	-2264
owns	-2265
peti	-2266
phie	-2267
ping	-2268
pond	-2269
poor	-2270
pose	-2271
pped	-2272
pris	-2273
prot	-2274
ptem	-2275
quip	-2276
quit	-2277
ract	-2278
rael	-2279
rays	-2280
razy	-2281
reci	-2282
rely	-2283
resa	-2284
rete	-2285
rief	-2286
rist	-2287
rive	-2288
roll	-2289
rong	-2290
rors	-2291
roze	-2292
ster	-2293
stit	-2294
sued	-2295
sues	-2296
tial	-2297
ties	-2298
titu	-2299
told	-2300
turn	-2301
uded	-2302
udge	-2303
udio	-2304
uffl	-2305
uise	-2306
ulio	-2307
ulti	-2308
ummy	-2309
umpy	-2310
unde	-2311
unts	-2312
uper	-2313
upti	-2314
ures	-2315
uses	-2316
uted	-2317
utts	-2318
uvok	-2319
vera	-2320
vils	-2321
vive	-2322
wise	-2323
wood	-2324
year	-2325
yond	-2326
zyum	-2327
√Ī√ę√•√§	-2328
‚ĖĀ$93	-2329
‚ĖĀ(2)	-2330
‚ĖĀ+16	-2331
‚ĖĀ+19	-2332
‚ĖĀ12,	-2333
‚ĖĀ18.	-2334
‚ĖĀ2):	-2335
‚ĖĀ22,	-2336
‚ĖĀ23,	-2337
‚ĖĀ24,	-2338
‚ĖĀ25%	-2339
‚ĖĀ31,	-2340
‚ĖĀ4.5	-2341
‚ĖĀ500	-2342
‚ĖĀ689	-2343
‚ĖĀ902	-2344
‚ĖĀach	-2345
‚ĖĀage	-2346
‚ĖĀago	-2347
‚ĖĀaid	-2348
‚ĖĀaug	-2349
‚ĖĀbal	-2350
‚ĖĀbes	-2351
‚ĖĀbig	-2352
‚ĖĀbol	-2353
‚ĖĀbox	-2354
‚ĖĀbye	-2355
‚ĖĀcat	-2356
‚ĖĀcir	-2357
‚ĖĀcit	-2358
‚ĖĀcri	-2359
‚ĖĀdan	-2360
‚ĖĀdau	-2361
‚ĖĀden	-2362
‚ĖĀdna	-2363
‚ĖĀdoc	-2364
‚ĖĀdra	-2365
‚ĖĀdue	-2366
‚ĖĀecu	-2367
‚ĖĀeff	-2368
‚ĖĀemt	-2369
‚ĖĀesp	-2370
‚ĖĀest	-2371
‚ĖĀevy	-2372
‚ĖĀfay	-2373
‚ĖĀfbi	-2374
‚ĖĀfed	-2375
‚ĖĀfir	-2376
‚ĖĀfit	-2377
‚ĖĀfox	-2378
‚ĖĀfur	-2379
‚ĖĀfut	-2380
‚ĖĀgam	-2381
‚ĖĀgar	-2382
‚ĖĀgps	-2383
‚ĖĀheh	-2384
‚ĖĀhig	-2385
‚ĖĀhon	-2386
‚ĖĀhor	-2387
‚ĖĀins	-2388
‚ĖĀjan	-2389
‚ĖĀjem	-2390
‚ĖĀjet	-2391
‚ĖĀjim	-2392
‚ĖĀker	-2393
‚ĖĀkey	-2394
‚ĖĀkip	-2395
‚ĖĀled	-2396
‚ĖĀloc	-2397
‚ĖĀmic	-2398
‚ĖĀmma	-2399
‚ĖĀmrs	-2400
‚ĖĀmus	-2401
‚ĖĀnay	-2402
‚ĖĀnon	-2403
‚ĖĀnor	-2404
‚ĖĀobj	-2405
‚ĖĀoil	-2406
‚ĖĀori	-2407
‚ĖĀosc	-2408
‚ĖĀoui	-2409
‚ĖĀowe	-2410
‚ĖĀpel	-2411
‚ĖĀpin	-2412
‚ĖĀpod	-2413
‚ĖĀpug	-2414
‚ĖĀpun	-2415
‚ĖĀpur	-2416
‚ĖĀran	-2417
‚ĖĀrev	-2418
‚ĖĀrom	-2419
‚ĖĀron	-2420
‚ĖĀrul	-2421
‚ĖĀsan	-2422
‚ĖĀscr	-2423
‚ĖĀsea	-2424
‚ĖĀses	-2425
‚ĖĀset	-2426
‚ĖĀsim	-2427
‚ĖĀsiv	-2428
‚ĖĀsix	-2429
‚ĖĀsuc	-2430
‚ĖĀsud	-2431
‚ĖĀtax	-2432
‚ĖĀtor	-2433
‚ĖĀtou	-2434
‚ĖĀtow	-2435
‚ĖĀtoy	-2436
‚ĖĀtue	-2437
‚ĖĀunf	-2438
‚ĖĀvar	-2439
‚ĖĀvel	-2440
‚ĖĀvin	-2441
‚ĖĀvis	-2442
‚ĖĀvoc	-2443
‚ĖĀvou	-2444
‚ĖĀwat	-2445
‚ĖĀwin	-2446
‚ĖĀwis	-2447
‚ĖĀwit	-2448
‚ĖĀwow	-2449
‚ĖĀwww	-2450
‚ĖĀxdr	-2451
‚ĖĀxml	-2452
1,600	-2453
5:31)	-2454
6.99.	-2455
?"...	-2456
ablis	-2457
ached	-2458
acial	-2459
acies	-2460
adise	-2461
after	-2462
agine	-2463
aking	-2464
ality	-2465
ander	-2466
antly	-2467
apore	-2468
arbie	-2469
ariat	-2470
arner	-2471
aryng	-2472
assed	-2473
asure	-2474
ately	-2475
atoes	-2476
atory	-2477
atten	-2478
bbits	-2479
berra	-2480
berry	-2481
bicop	-2482
bilit	-2483
board	-2484
brity	-2485
cause	-2486
ching	-2487
cient	-2488
cises	-2489
cular	-2490
depth	-2491
eavor	-2492
eding	-2493
enage	-2494
enant	-2495
endnd	-2496
enius	-2497
eoric	-2498
epend	-2499
erned	-2500
feren	-2501
heard	-2502
heart	-2503
heast	-2504
holds	-2505
iable	-2506
icies	-2507
icked	-2508
icken	-2509
icole	-2510
ideos	-2511
igion	-2512
inary	-2513
inese	-2514
iness	-2515
inger	-2516
inian	-2517
inker	-2518
inned	-2519
integ	-2520
inued	-2521
iolog	-2522
ional	-2523
issed	-2524
isuse	-2525
itars	-2526
itary	-2527
itely	-2528
iture	-2529
known	-2530
leman	-2531
lfare	-2532
lined	-2533
llect	-2534
llent	-2535
lonen	-2536
maria	-2537
moses	-2538
mpion	-2539
ndler	-2540
nette	-2541
oking	-2542
oklyn	-2543
onder	-2544
onely	-2545
opted	-2546
oring	-2547
ortal	-2548
ortly	-2549
osive	-2550
ounce	-2551
oured	-2552
ously	-2553
place	-2554
plays	-2555
posal	-2556
ppers	-2557
pping	-2558
raham	-2559
raint	-2560
ratch	-2561
rator	-2562
ready	-2563
reets	-2564
reeze	-2565
rench	-2566
rency	-2567
rents	-2568
riano	-2569
right	-2570
risti	-2571
rivel	-2572
ronic	-2573
roups	-2574
scure	-2575
shall	-2576
sighs	-2577
sixth	-2578
split	-2579
stity	-2580
strum	-2581
those	-2582
ticle	-2583
times	-2584
topic	-2585
turns	-2586
uckle	-2587
udwig	-2588
ufact	-2589
umped	-2590
unned	-2591
until	-2592
using	-2593
verty	-2594
vests	-2595
vicea	-2596
viron	-2597
wails	-2598
‚ĖĀ'%1'	-2599
‚ĖĀ(12)	-2600
‚ĖĀ100%	-2601
‚ĖĀ1998	-2602
‚ĖĀ2009	-2603
‚ĖĀ2010	-2604
‚ĖĀ245.	-2605
‚ĖĀ250,	-2606
‚ĖĀ2:28	-2607
‚ĖĀ2:33	-2608
‚ĖĀ4-11	-2609
‚ĖĀ44.1	-2610
‚ĖĀ51.3	-2611
‚ĖĀ57/3	-2612
‚ĖĀ656.	-2613
‚ĖĀ673.	-2614
‚ĖĀ911.	-2615
‚ĖĀabel	-2616
‚ĖĀagen	-2617
‚ĖĀalex	-2618
‚ĖĀanem	-2619
‚ĖĀanna	-2620
‚ĖĀarmy	-2621
‚ĖĀasia	-2622
‚ĖĀauth	-2623
‚ĖĀbags	-2624
‚ĖĀbako	-2625
‚ĖĀbeam	-2626
‚ĖĀbelt	-2627
‚ĖĀblew	-2628
‚ĖĀbody	-2629
‚ĖĀbone	-2630
‚ĖĀboss	-2631
‚ĖĀboyf	-2632
‚ĖĀboys	-2633
‚ĖĀbulg	-2634
‚ĖĀburg	-2635
‚ĖĀbuzz	-2636
‚ĖĀcalf	-2637
‚ĖĀcele	-2638
‚ĖĀclay	-2639
‚ĖĀclub	-2640
‚ĖĀcold	-2641
‚ĖĀcorr	-2642
‚ĖĀcute	-2643
‚ĖĀdays	-2644
‚ĖĀdeaf	-2645
‚ĖĀdear	-2646
‚ĖĀdefe	-2647
‚ĖĀdest	-2648
‚ĖĀdick	-2649
‚ĖĀdime	-2650
‚ĖĀdoll	-2651
‚ĖĀdots	-2652
‚ĖĀdraw	-2653
‚ĖĀdrop	-2654
‚ĖĀdump	-2655
‚ĖĀeach	-2656
‚ĖĀeast	-2657
‚ĖĀeasy	-2658
‚ĖĀecce	-2659
‚ĖĀerad	-2660
‚ĖĀeren	-2661
‚ĖĀeric	-2662
‚ĖĀeven	-2663
‚ĖĀevid	-2664
‚ĖĀevil	-2665
‚ĖĀexer	-2666
‚ĖĀfarm	-2667
‚ĖĀfear	-2668
‚ĖĀfeed	-2669
‚ĖĀfell	-2670
‚ĖĀfile	-2671
‚ĖĀfive	-2672
‚ĖĀfood	-2673
‚ĖĀfool	-2674
‚ĖĀfore	-2675
‚ĖĀfree	-2676
‚ĖĀfurn	-2677
‚ĖĀgain	-2678
‚ĖĀgame	-2679
‚ĖĀgate	-2680
‚ĖĀgave	-2681
‚ĖĀgene	-2682
‚ĖĀgent	-2683
‚ĖĀgoes	-2684
‚ĖĀgoin	-2685
‚ĖĀgone	-2686
‚ĖĀguid	-2687
‚ĖĀguys	-2688
‚ĖĀhadn	-2689
‚ĖĀhast	-2690
‚ĖĀhate	-2691
‚ĖĀheed	-2692
‚ĖĀheld	-2693
‚ĖĀhide	-2694
‚ĖĀhigh	-2695
‚ĖĀhomo	-2696
‚ĖĀhors	-2697
‚ĖĀhund	-2698
‚ĖĀibid	-2699
‚ĖĀidea	-2700
‚ĖĀimpr	-2701
‚ĖĀinte	-2702
‚ĖĀjake	-2703
‚ĖĀjasm	-2704
‚ĖĀjean	-2705
‚ĖĀjobs	-2706
‚ĖĀjoin	-2707
‚ĖĀjuba	-2708
‚ĖĀjune	-2709
‚ĖĀkaos	-2710
‚ĖĀkeys	-2711
‚ĖĀkids	-2712
‚ĖĀkind	-2713
‚ĖĀking	-2714
‚ĖĀknew	-2715
‚ĖĀknox	-2716
‚ĖĀlady	-2717
‚ĖĀlame	-2718
‚ĖĀlave	-2719
‚ĖĀlead	-2720
‚ĖĀless	-2721
‚ĖĀlily	-2722
‚ĖĀline	-2723
‚ĖĀlucy	-2724
‚ĖĀmain	-2725
‚ĖĀmako	-2726
‚ĖĀmark	-2727
‚ĖĀmath	-2728
‚ĖĀmike	-2729
‚ĖĀmilk	-2730
‚ĖĀmitc	-2731
‚ĖĀnail	-2732
‚ĖĀnerv	-2733
‚ĖĀnina	-2734
‚ĖĀnope	-2735
‚ĖĀnose	-2736
‚ĖĀnour	-2737
‚ĖĀocto	-2738
‚ĖĀonto	-2739
‚ĖĀooze	-2740
‚ĖĀorig	-2741
‚ĖĀours	-2742
‚ĖĀpack	-2743
‚ĖĀpage	-2744
‚ĖĀpaid	-2745
‚ĖĀpain	-2746
‚ĖĀpapa	-2747
‚ĖĀpark	-2748
‚ĖĀpast	-2749
‚ĖĀpatr	-2750
‚ĖĀpers	-2751
‚ĖĀpete	-2752
‚ĖĀpile	-2753
‚ĖĀpizz	-2754
‚ĖĀpoop	-2755
‚ĖĀpork	-2756
‚ĖĀporn	-2757
‚ĖĀposi	-2758
‚ĖĀprac	-2759
‚ĖĀpret	-2760
‚ĖĀprot	-2761
‚ĖĀpuke	-2762
‚ĖĀrain	-2763
‚ĖĀreha	-2764
‚ĖĀrely	-2765
‚ĖĀreza	-2766
‚ĖĀrich	-2767
‚ĖĀride	-2768
‚ĖĀring	-2769
‚ĖĀrisk	-2770
‚ĖĀroad	-2771
‚ĖĀrole	-2772
‚ĖĀrope	-2773
‚ĖĀross	-2774
‚ĖĀsafe	-2775
‚ĖĀsame	-2776
‚ĖĀsave	-2777
‚ĖĀsend	-2778
‚ĖĀsent	-2779
‚ĖĀsets	-2780
‚ĖĀseve	-2781
‚ĖĀsexy	-2782
‚ĖĀshit	-2783
‚ĖĀshow	-2784
‚ĖĀsitu	-2785
‚ĖĀskys	-2786
‚ĖĀsmug	-2787
‚ĖĀsoft	-2788
‚ĖĀsold	-2789
‚ĖĀsong	-2790
‚ĖĀsour	-2791
‚ĖĀspot	-2792
‚ĖĀstet	-2793
‚ĖĀstop	-2794
‚ĖĀstra	-2795
‚ĖĀsuck	-2796
‚ĖĀsunr	-2797
‚ĖĀsusp	-2798
‚ĖĀsust	-2799
‚ĖĀtano	-2800
‚ĖĀtask	-2801
‚ĖĀtech	-2802
‚ĖĀthou	-2803
‚ĖĀthus	-2804
‚ĖĀtick	-2805
‚ĖĀtidy	-2806
‚ĖĀtill	-2807
‚ĖĀtook	-2808
‚ĖĀtool	-2809
‚ĖĀtown	-2810
‚ĖĀtoys	-2811
‚ĖĀtree	-2812
‚ĖĀtrou	-2813
‚ĖĀtype	-2814
‚ĖĀunit	-2815
‚ĖĀvari	-2816
‚ĖĀvows	-2817
‚ĖĀwaln	-2818
‚ĖĀward	-2819
‚ĖĀwarn	-2820
‚ĖĀweak	-2821
‚ĖĀwept	-2822
‚ĖĀwewe	-2823
‚ĖĀwide	-2824
‚ĖĀwilf	-2825
‚ĖĀwind	-2826
‚ĖĀwish	-2827
‚ĖĀwood	-2828
‚ĖĀword	-2829
‚ĖĀyank	-2830
‚ĖĀyard	-2831
‚ĖĀ√Į√į√•√§	-2832
0/114)	-2833
1991),	-2834
2-2003	-2835
6/507)	-2836
=26886	-2837
abriel	-2838
ademic	-2839
alling	-2840
alysis	-2841
appear	-2842
arated	-2843
arrhea	-2844
astern	-2845
ateful	-2846
atives	-2847
atures	-2848
ayment	-2849
banese	-2850
barred	-2851
cealed	-2852
cedure	-2853
chants	-2854
cholog	-2855
cipate	-2856
citing	-2857
common	-2858
course	-2859
cumamb	-2860
dammit	-2861
eapple	-2862
ecting	-2863
epiest	-2864
ercial	-2865
father	-2866
fessor	-2867
forced	-2868
formed	-2869
giving	-2870
handed	-2871
hattan	-2872
hedule	-2873
hospit	-2874
hyster	-2875
idered	-2876
ilding	-2877
illate	-2878
isible	-2879
itical	-2880
itions	-2881
itting	-2882
iverse	-2883
koning	-2884
konnen	-2885
lected	-2886
lesley	-2887
llenge	-2888
locked	-2889
mavera	-2890
mitted	-2891
nesses	-2892
nition	-2893
nizing	-2894
ocated	-2895
orting	-2896
ounter	-2897
prises	-2898
puters	-2899
raints	-2900
raisal	-2901
rectly	-2902
rences	-2903
render	-2904
reters	-2905
rongly	-2906
ruited	-2907
selves	-2908
served	-2909
tained	-2910
terdam	-2911
terday	-2912
tioned	-2913
titles	-2914
titude	-2915
tocols	-2916
urance	-2917
uredly	-2918
vesdro	-2919
visual	-2920
√į√†√≠√®√∂√≥	-2921
‚ĖĀ(00:0	-2922
‚ĖĀ01:49	-2923
‚ĖĀ02:25	-2924
‚ĖĀ02:48	-2925
‚ĖĀ03:43	-2926
‚ĖĀ04:54	-2927
‚ĖĀ05:38	-2928
‚ĖĀ06:53	-2929
‚ĖĀ08:01	-2930
‚ĖĀ10:16	-2931
‚ĖĀ10:53	-2932
‚ĖĀ10:59	-2933
‚ĖĀ11:38	-2934
‚ĖĀ11:55	-2935
‚ĖĀ12:17	-2936
‚ĖĀ12:22	-2937
‚ĖĀ12:51	-2938
‚ĖĀ15:12	-2939
‚ĖĀ18:42	-2940
‚ĖĀ1985.	-2941
‚ĖĀ1993.	-2942
‚ĖĀ19:57	-2943
‚ĖĀ2000,	-2944
‚ĖĀ2001,	-2945
‚ĖĀ2004,	-2946
‚ĖĀ2007,	-2947
‚ĖĀ2016.	-2948
‚ĖĀ20:35	-2949
‚ĖĀ22:42	-2950
‚ĖĀ23:20	-2951
‚ĖĀ56:50	-2952
‚ĖĀ69.86	-2953
‚ĖĀaayan	-2954
‚ĖĀabove	-2955
‚ĖĀabuja	-2956
‚ĖĀabund	-2957
‚ĖĀactiv	-2958
‚ĖĀadult	-2959
‚ĖĀahead	-2960
‚ĖĀalert	-2961
‚ĖĀamber	-2962
‚ĖĀamphi	-2963
‚ĖĀangel	-2964
‚ĖĀanger	-2965
‚ĖĀappel	-2966
‚ĖĀasked	-2967
‚ĖĀaudio	-2968
‚ĖĀawful	-2969
‚ĖĀbacks	-2970
‚ĖĀbaked	-2971
‚ĖĀbakol	-2972
‚ĖĀbased	-2973
‚ĖĀbasic	-2974
‚ĖĀbasis	-2975
‚ĖĀbeast	-2976
‚ĖĀbegan	-2977
‚ĖĀbeing	-2978
‚ĖĀbelow	-2979
‚ĖĀbirds	-2980
‚ĖĀbirth	-2981
‚ĖĀbitch	-2982
‚ĖĀblack	-2983
‚ĖĀblade	-2984
‚ĖĀblood	-2985
‚ĖĀbooks	-2986
‚ĖĀbrian	-2987
‚ĖĀcabin	-2988
‚ĖĀcalls	-2989
‚ĖĀcarry	-2990
‚ĖĀcarto	-2991
‚ĖĀcharm	-2992
‚ĖĀcheck	-2993
‚ĖĀchest	-2994
‚ĖĀchief	-2995
‚ĖĀclick	-2996
‚ĖĀcol√≥n	-2997
‚ĖĀcrash	-2998
‚ĖĀcrazy	-2999
‚ĖĀcream	-3000
‚ĖĀcuffl	-3001
‚ĖĀcunts	-3002
‚ĖĀcycle	-3003
‚ĖĀdefin	-3004
‚ĖĀdeleg	-3005
‚ĖĀdesir	-3006
‚ĖĀdiego	-3007
‚ĖĀdoubt	-3008
‚ĖĀdread	-3009
‚ĖĀdrive	-3010
‚ĖĀdrunk	-3011
‚ĖĀdying	-3012
‚ĖĀelect	-3013
‚ĖĀemail	-3014
‚ĖĀenemy	-3015
‚ĖĀentry	-3016
‚ĖĀequip	-3017
‚ĖĀerror	-3018
‚ĖĀexten	-3019
‚ĖĀextra	-3020
‚ĖĀfaced	-3021
‚ĖĀfaces	-3022
‚ĖĀfancy	-3023
‚ĖĀfield	-3024
‚ĖĀfifth	-3025
‚ĖĀfifty	-3026
‚ĖĀfinal	-3027
‚ĖĀfired	-3028
‚ĖĀfixed	-3029
‚ĖĀfloor	-3030
‚ĖĀfluff	-3031
‚ĖĀflung	-3032
‚ĖĀflush	-3033
‚ĖĀforce	-3034
‚ĖĀfound	-3035
‚ĖĀfroze	-3036
‚ĖĀfunds	-3037
‚ĖĀgirls	-3038
‚ĖĀgiven	-3039
‚ĖĀgoals	-3040
‚ĖĀgolan	-3041
‚ĖĀgrabs	-3042
‚ĖĀgrady	-3043
‚ĖĀgrass	-3044
‚ĖĀgreed	-3045
‚ĖĀgrief	-3046
‚ĖĀgrown	-3047
‚ĖĀguess	-3048
‚ĖĀhappy	-3049
‚ĖĀheads	-3050
‚ĖĀhelps	-3051
‚ĖĀhiran	-3052
‚ĖĀhomic	-3053
‚ĖĀhotel	-3054
‚ĖĀhurry	-3055
‚ĖĀimple	-3056
‚ĖĀinhab	-3057
‚ĖĀiniti	-3058
‚ĖĀinput	-3059
‚ĖĀirreg	-3060
‚ĖĀisaac	-3061
‚ĖĀitchy	-3062
‚ĖĀizyum	-3063
‚ĖĀjesus	-3064
‚ĖĀjudge	-3065
‚ĖĀjulio	-3066
‚ĖĀkatie	-3067
‚ĖĀkings	-3068
‚ĖĀknife	-3069
‚ĖĀlabor	-3070
‚ĖĀleash	-3071
‚ĖĀlevel	-3072
‚ĖĀlieut	-3073
‚ĖĀlinda	-3074
‚ĖĀlines	-3075
‚ĖĀlocal	-3076
‚ĖĀloved	-3077
‚ĖĀlunch	-3078
‚ĖĀlying	-3079
‚ĖĀmaker	-3080
‚ĖĀmakin	-3081
‚ĖĀmarch	-3082
‚ĖĀmarcy	-3083
‚ĖĀmarry	-3084
‚ĖĀmarty	-3085
‚ĖĀmason	-3086
‚ĖĀmeans	-3087
‚ĖĀmedia	-3088
‚ĖĀmetal	-3089
‚ĖĀmight	-3090
‚ĖĀmodal	-3091
‚ĖĀmonth	-3092
‚ĖĀmoore	-3093
‚ĖĀmotiv	-3094
‚ĖĀmouth	-3095
‚ĖĀmulti	-3096
‚ĖĀmummy	-3097
‚ĖĀmutts	-3098
‚ĖĀnamed	-3099
‚ĖĀnaomi	-3100
‚ĖĀnativ	-3101
‚ĖĀnepal	-3102
‚ĖĀnolan	-3103
‚ĖĀobedi	-3104
‚ĖĀoblig	-3105
‚ĖĀocean	-3106
‚ĖĀoffer	-3107
‚ĖĀonset	-3108
‚ĖĀosama	-3109
‚ĖĀpanic	-3110
‚ĖĀpatio	-3111
‚ĖĀpears	-3112
‚ĖĀphoto	-3113
‚ĖĀpiece	-3114
‚ĖĀpiper	-3115
‚ĖĀplace	-3116
‚ĖĀposts	-3117
‚ĖĀpoten	-3118
‚ĖĀpride	-3119
‚ĖĀprint	-3120
‚ĖĀprior	-3121
‚ĖĀprove	-3122
‚ĖĀquiet	-3123
‚ĖĀquite	-3124
‚ĖĀradio	-3125
‚ĖĀrebel	-3126
‚ĖĀridic	-3127
‚ĖĀriver	-3128
‚ĖĀrooms	-3129
‚ĖĀroute	-3130
‚ĖĀsatis	-3131
‚ĖĀscene	-3132
‚ĖĀseats	-3133
‚ĖĀsense	-3134
‚ĖĀseven	-3135
‚ĖĀsharm	-3136
‚ĖĀsharp	-3137
‚ĖĀships	-3138
‚ĖĀshots	-3139
‚ĖĀshows	-3140
‚ĖĀsigns	-3141
‚ĖĀsleep	-3142
‚ĖĀsmall	-3143
‚ĖĀsmile	-3144
‚ĖĀsolid	-3145
‚ĖĀsouls	-3146
‚ĖĀsouth	-3147
‚ĖĀspeak	-3148
‚ĖĀspeed	-3149
‚ĖĀspice	-3150
‚ĖĀspoke	-3151
‚ĖĀsport	-3152
‚ĖĀstaff	-3153
‚ĖĀstick	-3154
‚ĖĀstink	-3155
‚ĖĀstore	-3156
‚ĖĀstudy	-3157
‚ĖĀstuff	-3158
‚ĖĀtakes	-3159
‚ĖĀtaste	-3160
‚ĖĀtatum	-3161
‚ĖĀterms	-3162
‚ĖĀtexts	-3163
‚ĖĀtimor	-3164
‚ĖĀtrack	-3165
‚ĖĀtread	-3166
‚ĖĀtroll	-3167
‚ĖĀtunde	-3168
‚ĖĀtuvok	-3169
‚ĖĀusual	-3170
‚ĖĀvalue	-3171
‚ĖĀverif	-3172
‚ĖĀvigil	-3173
‚ĖĀwaste	-3174
‚ĖĀwater	-3175
‚ĖĀwaxed	-3176
‚ĖĀwheat	-3177
‚ĖĀwhite	-3178
‚ĖĀwhyte	-3179
‚ĖĀwoman	-3180
‚ĖĀworks	-3181
‚ĖĀworld	-3182
‚ĖĀworst	-3183
‚ĖĀworth	-3184
‚ĖĀwrath	-3185
‚ĖĀyards	-3186
‚ĖĀyeast	-3187
‚ĖĀyours	-3188
/2001/2	-3189
ainable	-3190
andionn	-3191
cessful	-3192
chsafed	-3193
council	-3194
crapers	-3195
cussion	-3196
ecially	-3197
ekbones	-3198
entical	-3199
eradish	-3200
estment	-3201
fearing	-3202
ference	-3203
fically	-3204
formity	-3205
gements	-3206
gotiate	-3207
ishment	-3208
isoning	-3209
keeping	-3210
mentary	-3211
munchie	-3212
ociated	-3213
ocities	-3214
odities	-3215
oliters	-3216
orrupti	-3217
osition	-3218
ourages	-3219
pharaoh	-3220
profile	-3221
ptember	-3222
reciate	-3223
ressing	-3224
riveled	-3225
ruction	-3226
through	-3227
tituted	-3228
umption	-3229
vantage	-3230
‚ĖĀ$6.99.	-3231
‚ĖĀ$93,69	-3232
‚ĖĀ55/233	-3233
‚ĖĀ55/51.	-3234
‚ĖĀacquit	-3235
‚ĖĀacting	-3236
‚ĖĀaffery	-3237
‚ĖĀafrica	-3238
‚ĖĀalmost	-3239
‚ĖĀapolog	-3240
‚ĖĀappear	-3241
‚ĖĀapples	-3242
‚ĖĀariano	-3243
‚ĖĀaround	-3244
‚ĖĀassume	-3245
‚ĖĀastray	-3246
‚ĖĀastrob	-3247
‚ĖĀattend	-3248
‚ĖĀbakery	-3249
‚ĖĀbarbie	-3250
‚ĖĀbeacon	-3251
‚ĖĀbecome	-3252
‚ĖĀbehalf	-3253
‚ĖĀbeirut	-3254
‚ĖĀbeyond	-3255
‚ĖĀbitten	-3256
‚ĖĀbreach	-3257
‚ĖĀbreeze	-3258
‚ĖĀbuckle	-3259
‚ĖĀbudget	-3260
‚ĖĀburian	-3261
‚ĖĀcarrie	-3262
‚ĖĀcarved	-3263
‚ĖĀcaused	-3264
‚ĖĀcauses	-3265
‚ĖĀcentre	-3266
‚ĖĀchange	-3267
‚ĖĀcharge	-3268
‚ĖĀchoose	-3269
‚ĖĀchords	-3270
‚ĖĀchrist	-3271
‚ĖĀcombat	-3272
‚ĖĀcommit	-3273
‚ĖĀcommon	-3274
‚ĖĀcopies	-3275
‚ĖĀcourse	-3276
‚ĖĀcrimes	-3277
‚ĖĀdevils	-3278
‚ĖĀdisbel	-3279
‚ĖĀdonald	-3280
‚ĖĀdonors	-3281
‚ĖĀdragon	-3282
‚ĖĀdrowns	-3283
‚ĖĀeither	-3284
‚ĖĀenergy	-3285
‚ĖĀensure	-3286
‚ĖĀexceed	-3287
‚ĖĀexpert	-3288
‚ĖĀfairly	-3289
‚ĖĀfamily	-3290
‚ĖĀfavour	-3291
‚ĖĀfellow	-3292
‚ĖĀfinger	-3293
‚ĖĀfitnah	-3294
‚ĖĀforget	-3295
‚ĖĀformer	-3296
‚ĖĀfought	-3297
‚ĖĀfourth	-3298
‚ĖĀfrance	-3299
‚ĖĀfrench	-3300
‚ĖĀfulfil	-3301
‚ĖĀfuture	-3302
‚ĖĀgamble	-3303
‚ĖĀgarage	-3304
‚ĖĀgarner	-3305
‚ĖĀgenius	-3306
‚ĖĀgrease	-3307
‚ĖĀground	-3308
‚ĖĀgroups	-3309
‚ĖĀgrumpy	-3310
‚ĖĀguyana	-3311
‚ĖĀharder	-3312
‚ĖĀhatred	-3313
‚ĖĀheaded	-3314
‚ĖĀhigher	-3315
‚ĖĀhonour	-3316
‚ĖĀhyster	-3317
‚ĖĀillust	-3318
‚ĖĀincite	-3319
‚ĖĀinvite	-3320
‚ĖĀisland	-3321
‚ĖĀisrael	-3322
‚ĖĀissues	-3323
‚ĖĀjumped	-3324
‚ĖĀkermit	-3325
‚ĖĀlaryng	-3326
‚ĖĀlatter	-3327
‚ĖĀlaurel	-3328
‚ĖĀlearnt	-3329
‚ĖĀlikely	-3330
‚ĖĀlonely	-3331
‚ĖĀlonger	-3332
‚ĖĀlooked	-3333
‚ĖĀludwig	-3334
‚ĖĀmanaus	-3335
‚ĖĀmariko	-3336
‚ĖĀmechan	-3337
‚ĖĀmickey	-3338
‚ĖĀmissed	-3339
‚ĖĀmisuse	-3340
‚ĖĀmoment	-3341
‚ĖĀmoneta	-3342
‚ĖĀmonroe	-3343
‚ĖĀmontel	-3344
‚ĖĀmortal	-3345
‚ĖĀmostly	-3346
‚ĖĀmovers	-3347
‚ĖĀmuscle	-3348
‚ĖĀmyself	-3349
‚ĖĀneeded	-3350
‚ĖĀnicole	-3351
‚ĖĀnotice	-3352
‚ĖĀobeyed	-3353
‚ĖĀoffice	-3354
‚ĖĀoliver	-3355
‚ĖĀorient	-3356
‚ĖĀoutwit	-3357
‚ĖĀpalest	-3358
‚ĖĀpassed	-3359
‚ĖĀpaying	-3360
‚ĖĀpeacem	-3361
‚ĖĀpelvis	-3362
‚ĖĀperiod	-3363
‚ĖĀperpet	-3364
‚ĖĀphoney	-3365
‚ĖĀpissed	-3366
‚ĖĀplanet	-3367
‚ĖĀpoints	-3368
‚ĖĀpolite	-3369
‚ĖĀpounce	-3370
‚ĖĀprayed	-3371
‚ĖĀpuglia	-3372
‚ĖĀqueens	-3373
‚ĖĀquench	-3374
‚ĖĀracial	-3375
‚ĖĀraping	-3376
‚ĖĀrather	-3377
‚ĖĀrefuge	-3378
‚ĖĀrender	-3379
‚ĖĀrepaid	-3380
‚ĖĀreward	-3381
‚ĖĀrising	-3382
‚ĖĀrocket	-3383
‚ĖĀrodden	-3384
‚ĖĀruling	-3385
‚ĖĀsailor	-3386
‚ĖĀsample	-3387
‚ĖĀsandor	-3388
‚ĖĀscared	-3389
‚ĖĀseeing	-3390
‚ĖĀserves	-3391
‚ĖĀshaken	-3392
‚ĖĀshakes	-3393
‚ĖĀsheila	-3394
‚ĖĀshower	-3395
‚ĖĀsigned	-3396
‚ĖĀsocial	-3397
‚ĖĀsophie	-3398
‚ĖĀsoured	-3399
‚ĖĀstands	-3400
‚ĖĀstatus	-3401
‚ĖĀstench	-3402
‚ĖĀstones	-3403
‚ĖĀstrays	-3404
‚ĖĀstrike	-3405
‚ĖĀsudden	-3406
‚ĖĀsummer	-3407
‚ĖĀsupply	-3408
‚ĖĀsurely	-3409
‚ĖĀswings	-3410
‚ĖĀsyrian	-3411
‚ĖĀtemper	-3412
‚ĖĀtemple	-3413
‚ĖĀteresa	-3414
‚ĖĀtermin	-3415
‚ĖĀthirst	-3416
‚ĖĀtinker	-3417
‚ĖĀtraced	-3418
‚ĖĀtragic	-3419
‚ĖĀtrying	-3420
‚ĖĀturned	-3421
‚ĖĀunchan	-3422
‚ĖĀunikom	-3423
‚ĖĀunless	-3424
‚ĖĀunprot	-3425
‚ĖĀurgent	-3426
‚ĖĀurgeth	-3427
‚ĖĀvictim	-3428
‚ĖĀvideos	-3429
‚ĖĀvision	-3430
‚ĖĀvisits	-3431
‚ĖĀwealth	-3432
‚ĖĀwelded	-3433
‚ĖĀwheels	-3434
‚ĖĀwilled	-3435
‚ĖĀwishes	-3436
‚ĖĀwithin	-3437
‚ĖĀwonder	-3438
/61/122/	-3439
=14617.0	-3440
ablished	-3441
aporeans	-3442
bicopter	-3443
bilities	-3444
curement	-3445
ependent	-3446
erations	-3447
ervative	-3448
graphers	-3449
iologist	-3450
issuance	-3451
meetings	-3452
ortunity	-3453
petition	-3454
ristians	-3455
strument	-3456
tituency	-3457
‚ĖĀ(1991),	-3458
‚ĖĀ500,000	-3459
‚ĖĀ57/300.	-3460
‚ĖĀabraham	-3461
‚ĖĀactions	-3462
‚ĖĀadopted	-3463
‚ĖĀaffairs	-3464
‚ĖĀafrican	-3465
‚ĖĀalready	-3466
‚ĖĀalright	-3467
‚ĖĀancient	-3468
‚ĖĀanymore	-3469
‚ĖĀarmenia	-3470
‚ĖĀarticle	-3471
‚ĖĀasshole	-3472
‚ĖĀbalance	-3473
‚ĖĀbelongs	-3474
‚ĖĀbesides	-3475
‚ĖĀbetting	-3476
‚ĖĀbolhani	-3477
‚ĖĀbridges	-3478
‚ĖĀbrimley	-3479
‚ĖĀbuddies	-3480
‚ĖĀburgers	-3481
‚ĖĀburning	-3482
‚ĖĀcareful	-3483
‚ĖĀcentral	-3484
‚ĖĀchanges	-3485
‚ĖĀcharges	-3486
‚ĖĀcharles	-3487
‚ĖĀcharter	-3488
‚ĖĀchecked	-3489
‚ĖĀchicken	-3490
‚ĖĀchinese	-3491
‚ĖĀclasses	-3492
‚ĖĀclearly	-3493
‚ĖĀcollect	-3494
‚ĖĀcomplex	-3495
‚ĖĀconfine	-3496
‚ĖĀconnors	-3497
‚ĖĀconsent	-3498
‚ĖĀcountry	-3499
‚ĖĀcreates	-3500
‚ĖĀdealing	-3501
‚ĖĀdecided	-3502
‚ĖĀdelarue	-3503
‚ĖĀdelayed	-3504
‚ĖĀdelight	-3505
‚ĖĀdeluded	-3506
‚ĖĀdenying	-3507
‚ĖĀdetails	-3508
‚ĖĀdisgust	-3509
‚ĖĀearnest	-3510
‚ĖĀeastern	-3511
‚ĖĀeconomy	-3512
‚ĖĀecuador	-3513
‚ĖĀencased	-3514
‚ĖĀensured	-3515
‚ĖĀentails	-3516
‚ĖĀenviron	-3517
‚ĖĀevening	-3518
‚ĖĀevident	-3519
‚ĖĀexposed	-3520
‚ĖĀfactory	-3521
‚ĖĀfederal	-3522
‚ĖĀfeeling	-3523
‚ĖĀfigured	-3524
‚ĖĀfinally	-3525
‚ĖĀfinland	-3526
‚ĖĀforeign	-3527
‚ĖĀforward	-3528
‚ĖĀfriends	-3529
‚ĖĀfurther	-3530
‚ĖĀgabriel	-3531
‚ĖĀguitars	-3532
‚ĖĀhairnet	-3533
‚ĖĀhalonen	-3534
‚ĖĀhandbag	-3535
‚ĖĀhappens	-3536
‚ĖĀhearing	-3537
‚ĖĀherself	-3538
‚ĖĀhobbits	-3539
‚ĖĀhundred	-3540
‚ĖĀhurling	-3541
‚ĖĀhurting	-3542
‚ĖĀillness	-3543
‚ĖĀimagine	-3544
‚ĖĀinatten	-3545
‚ĖĀinvited	-3546
‚ĖĀjasmine	-3547
‚ĖĀkilling	-3548
‚ĖĀknowing	-3549
‚ĖĀlaughed	-3550
‚ĖĀlaurent	-3551
‚ĖĀleaving	-3552
‚ĖĀlocking	-3553
‚ĖĀmankind	-3554
‚ĖĀmarcius	-3555
‚ĖĀmarried	-3556
‚ĖĀmeasure	-3557
‚ĖĀmention	-3558
‚ĖĀmercury	-3559
‚ĖĀmessage	-3560
‚ĖĀmethods	-3561
‚ĖĀmillion	-3562
‚ĖĀmiracle	-3563
‚ĖĀmirrors	-3564
‚ĖĀmissing	-3565
‚ĖĀmission	-3566
‚ĖĀmonique	-3567
‚ĖĀneither	-3568
‚ĖĀnervous	-3569
‚ĖĀnourish	-3570
‚ĖĀnuances	-3571
‚ĖĀobscure	-3572
‚ĖĀoctober	-3573
‚ĖĀopening	-3574
‚ĖĀordains	-3575
‚ĖĀorigami	-3576
‚ĖĀoutcome	-3577
‚ĖĀoutside	-3578
‚ĖĀovulate	-3579
‚ĖĀparable	-3580
‚ĖĀparents	-3581
‚ĖĀpatrick	-3582
‚ĖĀpercent	-3583
‚ĖĀportion	-3584
‚ĖĀpoverty	-3585
‚ĖĀpricked	-3586
‚ĖĀproduct	-3587
‚ĖĀpromote	-3588
‚ĖĀpropose	-3589
‚ĖĀpsychic	-3590
‚ĖĀpursued	-3591
‚ĖĀquality	-3592
‚ĖĀreading	-3593
‚ĖĀreceive	-3594
‚ĖĀrecords	-3595
‚ĖĀrecuper	-3596
‚ĖĀrefused	-3597
‚ĖĀregions	-3598
‚ĖĀreinteg	-3599
‚ĖĀrelated	-3600
‚ĖĀrelease	-3601
‚ĖĀremains	-3602
‚ĖĀrequest	-3603
‚ĖĀresidue	-3604
‚ĖĀrespond	-3605
‚ĖĀreturns	-3606
‚ĖĀrightly	-3607
‚ĖĀrubbing	-3608
‚ĖĀrubbish	-3609
‚ĖĀscatter	-3610
‚ĖĀscratch	-3611
‚ĖĀselling	-3612
‚ĖĀservice	-3613
‚ĖĀsession	-3614
‚ĖĀshakers	-3615
‚ĖĀshelter	-3616
‚ĖĀshopped	-3617
‚ĖĀshortly	-3618
‚ĖĀsigning	-3619
‚ĖĀsimilar	-3620
‚ĖĀsmoking	-3621
‚ĖĀsomalia	-3622
‚ĖĀsonnets	-3623
‚ĖĀstation	-3624
‚ĖĀstaying	-3625
‚ĖĀstreets	-3626
‚ĖĀstudent	-3627
‚ĖĀstunned	-3628
‚ĖĀsubject	-3629
‚ĖĀsunrise	-3630
‚ĖĀsurface	-3631
‚ĖĀsurvive	-3632
‚ĖĀsuspect	-3633
‚ĖĀsweetie	-3634
‚ĖĀsystems	-3635
‚ĖĀteaches	-3636
‚ĖĀteenage	-3637
‚ĖĀtestify	-3638
‚ĖĀthereby	-3639
‚ĖĀthinned	-3640
‚ĖĀtickets	-3641
‚ĖĀtorment	-3642
‚ĖĀtotally	-3643
‚ĖĀtouched	-3644
‚ĖĀtowards	-3645
‚ĖĀtraffic	-3646
‚ĖĀtrouble	-3647
‚ĖĀturning	-3648
‚ĖĀunheard	-3649
‚ĖĀunknown	-3650
‚ĖĀvarious	-3651
‚ĖĀvehicle	-3652
‚ĖĀvincent	-3653
‚ĖĀwalking	-3654
‚ĖĀwalnuts	-3655
‚ĖĀwatched	-3656
‚ĖĀwearing	-3657
‚ĖĀwelfare	-3658
‚ĖĀwhoever	-3659
‚ĖĀwilford	-3660
‚ĖĀwinning	-3661
‚ĖĀworried	-3662
‚ĖĀworship	-3663
‚ĖĀwronged	-3664
‚ĖĀyanking	-3665
‚ĖĀyounger	-3666
continued	-3667
mentation	-3668
retations	-3669
ributions	-3670
roductive	-3671
‚ĖĀacademic	-3672
‚ĖĀaccepted	-3673
‚ĖĀaccident	-3674
‚ĖĀachieved	-3675
‚ĖĀagencies	-3676
‚ĖĀanalysis	-3677
‚ĖĀanemones	-3678
‚ĖĀanywhere	-3679
‚ĖĀattached	-3680
‚ĖĀbiennium	-3681
‚ĖĀbleeding	-3682
‚ĖĀbrooklyn	-3683
‚ĖĀbuilding	-3684
‚ĖĀbulgaria	-3685
‚ĖĀcanberra	-3686
‚ĖĀcartoons	-3687
‚ĖĀchampion	-3688
‚ĖĀchandler	-3689
‚ĖĀchanning	-3690
‚ĖĀchastity	-3691
‚ĖĀcleaning	-3692
‚ĖĀcoloring	-3693
‚ĖĀconcrete	-3694
‚ĖĀcondemns	-3695
‚ĖĀconfined	-3696
‚ĖĀcontinue	-3697
‚ĖĀcontract	-3698
‚ĖĀcurrency	-3699
‚ĖĀdaughter	-3700
‚ĖĀdeadline	-3701
‚ĖĀdealings	-3702
‚ĖĀdefeated	-3703
‚ĖĀdelicate	-3704
‚ĖĀdesirous	-3705
‚ĖĀdiarrhea	-3706
‚ĖĀdisguise	-3707
‚ĖĀdisposal	-3708
‚ĖĀdreadful	-3709
‚ĖĀdumpster	-3710
‚ĖĀeavesdro	-3711
‚ĖĀeconomic	-3712
‚ĖĀemployee	-3713
‚ĖĀendeavor	-3714
‚ĖĀenforced	-3715
‚ĖĀeveryone	-3716
‚ĖĀevidence	-3717
‚ĖĀexciting	-3718
‚ĖĀexisting	-3719
‚ĖĀexploded	-3720
‚ĖĀfamiliar	-3721
‚ĖĀfamilies	-3722
‚ĖĀfavoured	-3723
‚ĖĀfeelings	-3724
‚ĖĀfiguring	-3725
‚ĖĀfraction	-3726
‚ĖĀgrateful	-3727
‚ĖĀguidance	-3728
‚ĖĀharvests	-3729
‚ĖĀhomicide	-3730
‚ĖĀhorrible	-3731
‚ĖĀincident	-3732
‚ĖĀindicate	-3733
‚ĖĀinformal	-3734
‚ĖĀinhospit	-3735
‚ĖĀinsisted	-3736
‚ĖĀinterest	-3737
‚ĖĀlaughter	-3738
‚ĖĀlavender	-3739
‚ĖĀlebanese	-3740
‚ĖĀlocation	-3741
‚ĖĀlockdown	-3742
‚ĖĀmanufact	-3743
‚ĖĀmarching	-3744
‚ĖĀmerciful	-3745
‚ĖĀmessages	-3746
‚ĖĀmeteoric	-3747
‚ĖĀmilitary	-3748
‚ĖĀmissions	-3749
‚ĖĀmitchell	-3750
‚ĖĀmolesley	-3751
‚ĖĀmustache	-3752
‚ĖĀnativity	-3753
‚ĖĀobserved	-3754
‚ĖĀobtained	-3755
‚ĖĀordained	-3756
‚ĖĀordinary	-3757
‚ĖĀovercame	-3758
‚ĖĀparadise	-3759
‚ĖĀpictures	-3760
‚ĖĀpizzeria	-3761
‚ĖĀpoisoned	-3762
‚ĖĀpolicies	-3763
‚ĖĀpractice	-3764
‚ĖĀpriority	-3765
‚ĖĀproblems	-3766
‚ĖĀpromised	-3767
‚ĖĀproperly	-3768
‚ĖĀproposed	-3769
‚ĖĀprovided	-3770
‚ĖĀprovides	-3771
‚ĖĀpublicly	-3772
‚ĖĀreaction	-3773
‚ĖĀreceived	-3774
‚ĖĀrecorded	-3775
‚ĖĀrefusing	-3776
‚ĖĀregional	-3777
‚ĖĀrelative	-3778
‚ĖĀreliable	-3779
‚ĖĀrelieved	-3780
‚ĖĀreligion	-3781
‚ĖĀreported	-3782
‚ĖĀrepublic	-3783
‚ĖĀrequests	-3784
‚ĖĀrequired	-3785
‚ĖĀreviewed	-3786
‚ĖĀschedule	-3787
‚ĖĀselfless	-3788
‚ĖĀservicea	-3789
‚ĖĀsesendnd	-3790
‚ĖĀsessions	-3791
‚ĖĀseverest	-3792
‚ĖĀshitting	-3793
‚ĖĀshooting	-3794
‚ĖĀsomebody	-3795
‚ĖĀsouthern	-3796
‚ĖĀstarting	-3797
‚ĖĀstepping	-3798
‚ĖĀstraight	-3799
‚ĖĀstripper	-3800
‚ĖĀstrongly	-3801
‚ĖĀsupposed	-3802
‚ĖĀsweetest	-3803
‚ĖĀteaching	-3804
‚ĖĀterrible	-3805
‚ĖĀthinking	-3806
‚ĖĀthoughts	-3807
‚ĖĀtomatoes	-3808
‚ĖĀultrabig	-3809
‚ĖĀuncommon	-3810
‚ĖĀunfortun	-3811
‚ĖĀuniverse	-3812
‚ĖĀvehicles	-3813
‚ĖĀvirtuoso	-3814
‚ĖĀvirtuous	-3815
‚ĖĀwarnings	-3816
‚ĖĀweakness	-3817
‚ĖĀweirding	-3818
‚ĖĀwelcomed	-3819
‚ĖĀwhenever	-3820
‚ĖĀworrying	-3821
‚ĖĀ√Ī√≤√į√†√≠√®√∂√≥	-3822
/2006/507)	-3823
bilitation	-3824
chological	-3825
hysterical	-3826
orruptible	-3827
‚ĖĀ1980/114)	-3828
‚ĖĀ2002-2003	-3829
‚ĖĀabundance	-3830
‚ĖĀaccording	-3831
‚ĖĀadvantage	-3832
‚ĖĀafternoon	-3833
